[
    {
        "id": 10001,
        "paragraph": "On November 12, 2025, Spartanburg Medical Center (SMC), Spartanburg, South Carolina, entered into a $100,000 settlement agreement with OIG. The settlement agreement resolves allegations that SMC violated the Emergency Medical Treatment and Labor Act (EMTALA). Based on its investigation, OIG concluded that in May 2024, SMC inappropriately transferred a patient. Specifically, SMC provided a medical screening examination and determined the patient to have a large hematoma along the left carotid artery, with foci of active bleeding, as well as narrowing of the oropharyngeal airway following and endarterectomy performed at another facility (\"Hospital B\") 8 days before coming to SMC's emergency department (ED); the patient was subsequently intubated. The ED physician ordered tests, secured the patient's airway, and consulted telephonically with the on-call vascular surgeon, but that surgeon did not physically come to SMC to evaluate the patient and provide the necessary stabilizing treatment for the patient's emergency medical condition. Instead, the on-call physician requested that the patient be transferred to Hospital B. The benefits of transfer did not outweigh the risks because SMC had the capabilities to provide stabilizing treatment, and the risks included airway loss, respiratory failure, stroke with permanent disability, or death without immediate medical attention.",
        "metadata": {
            "penalty": [
                "100,000"
            ],
            "date": [
                "November 12, 2025"
            ],
            "hospital_name": [
                "Spartanburg Medical Center"
            ],
            "hospital_abbreviation": [
                "SMC"
            ],
            "state": [
                "South Carolina"
            ]
        }
    },
    {
        "id": 10002,
        "paragraph": "On August 19, 2025, North Carolina Baptist Hospital (NCBH), Winston-Salem, North Carolina, entered into a $200,000 settlement agreement with OIG. The settlement agreement resolves allegations that NCBH violated the Emergency Medical Treatment and Labor Act (EMTALA).  Based on its investigation, OIG concluded that on two occasions in August 2021, NCBH failed to provide adequate medical screening examinations for two patients who presented to NCBH. Specifically in August 2021, a patient presented to NCBH’s Emergency Department (ED) requesting a psychiatric evaluation and a refill of his psychotropic medications. The patient also complained of 8 out of 10 back pain. He was triaged and determined to have abnormal vital signs. Approximately four hours later, the patient was noted in NCHB’s medical records as having left without being seen. The patient returned to NCHB’s ED two days later after jumping off a bridge and being hit by a truck, sustaining injuries from which he died. In August 2021, a patient presented to NCBH’s ED with a chief complaint of psychological issues after being picked up by an ambulance due to a psychiatric disturbance. The patient stated that she thought people were trying to poison her. The patient denied being suicidal or homicidal. While in the ED the patient made bizarre, illogical statements and was experiencing auditory hallucinations. The patient had a known history of schizophrenic effective disorder, bipolar disorder and depression. She was given intravenous fluids and discharged home the following day. There was no detailed psychiatric examination of the patient. At the time of discharge, the patient complained that she could not walk or see, and refused to leave. A doctor talked to her, after which a hospital security guard was called and she was given a bus token and escorted out of the ED. When her mother inquired as to the patient’s whereabouts, the patient was found at a bus stop in a hospital robe. Approximately one week later, the patient was involuntary committed to a psychiatric facility.",
        "metadata": {
            "penalty": [
                "200,000"
            ],
            "date": [
                "August 19, 2025"
            ],
            "hospital_name": [
                "North Carolina Baptist Hospital"
            ],
            "hospital_abbreviation": [
                "NCBH"
            ],
            "state": [
                "North Carolina"
            ]
        }
    },
    {
        "id": 10005,
        "paragraph": " On August 15, 2025, Bristol Regional Medical Center (BRMC), Bristol, Tennessee, entered into a $150,000 settlement agreement with OIG. The settlement agreement resolves allegations that BRMC violated the Emergency Medical Treatment and Labor Act (EMTALA).  Based on its investigation, OIG concluded that in July 2021 and May 2021, BRMC failed to provide an adequate medical screening examination for two patients who presented to BRMC. Specifically in July 2021, a patient presented to BRMC’s Emergency Department (ED) complaining of back pain, flank pain, shortness of breath and chest pain. The patient reported that he had recently been treated for an upper respiratory infection and was prescribed medications. While the medications eased the pain initially, the pain had returned and it was now radiating around his lateral chest to his anterior chest. The patient reported that he did work on his truck and then tried to go to work that day and thought working on his truck may have exacerbated his symptoms. At BRMC’s ED, a nurse practitioner (NP) saw the patient and ordered a chest x-ray. The NP read the x-ray and documented “nonspecific changes” as the result. The NP diagnosed the patient with a pulled muscle and prescribed a muscle relaxer and pain medication. BRMC did not take the patient’s temperature. Later that day, a radiologist reviewed the patient’s chest x-ray and noted some acute changes suggesting some opacities with possible pneumonia which was worse on the left side. BRMC did not follow-up with the patient on those x-ray results. When the prescribed medications did not alleviate the patient’s symptoms, he presented to an urgent care center the next day and was referred to another hospital. There he was diagnosed with pneumonia with left lobe collapsed lung (which was not present on the scan the previous day), sepsis and a left pleural effusion. The patient was admitted, treated and discharged five days later. In May 2021, a patient presented to BRMC’s ED complaining of 7 out of 10 chest pain, shortness of breath and numbness in both arms. He reported having chest pain on and off for two weeks. The patient had an extensive cardiac history that included a previous heart attack and two stent placements. Seven minutes after presentment, the patient had an electrocardiogram (EKG), after which an ED physician read it and determined that there were no findings of an acute heart attack and that the patient could wait in the waiting room. The patient was triaged by a nurse, assigned an ESI score of 2 (indicating emergent, needs requiring laboratory or radiological needs) and sent back to the ED waiting room to await bed placement. No further diagnostic testing was ordered and he had not been seen by a physician. Fifty minutes after presentment, an ED physician was assigned to the patient, however, when looking for the patient 100 minutes after presentment, he was listed as “off the floor”. The patient’s wife was reportedly very unhappy that her husband had yet to be seen by a doctor, reported that to the ED desk and told the person at the desk that they were leaving the ED. BRMC’s staff did not discuss leaving against medical advice or what services BRMC was planning to provide the patient. The patient was then discharged in the BRMC’s system. Later that day, the patient was evaluated by a cardiologist. This was pursuant to a previously scheduled appointment. Another EKG was performed which showed sinus rhythm poor R wave progression across the anterior leads. Cardiac catheterization was offered, but the patient wanted to wait and it was scheduled for four days later. The next day, however, the patient presented to another hospital’s ED with a chief complaint of chest pain. The patient received another EKG and his troponin I level was 0.16, indicating a potential heart attack. His chest pain was intermittent, but progressively worsened. The patient received a cardiac catheterization that day, which showed his right coronary artery was 99% occluded.",
        "metadata": {
            "penalty": [
                "150,000"
            ],
            "date": [
                "August 15, 2025"
            ],
            "hospital_name": [
                "Bristol Regional Medical Center"
            ],
            "hospital_abbreviation": [
                "BRMC"
            ],
            "state": [
                "Tennessee"
            ]
        }
    },
    {
        "id": 10008,
        "paragraph": " On August 14, 2025, Swedish American Hospital (SAH), Rockford, Illinois, entered into a $100,000 settlement agreement with OIG.  The settlement agreement resolves allegations that SAH violated the Emergency Medical Treatment and Labor Act (EMTALA).  Based on its investigation, OIG concluded that in 2024, SAH failed to provide an adequate medical screening examination and stabilizing treatment to a patient who presented to SAH’s Emergency Department (ED) complaining of suicidal ideation.  Specifically, the patient presented a petition for involuntary admission signed by a mental health professional from an outpatient facility that SAH had referred the patient to the prior day.  The patient did not receive an appropriate medical screening, was not stabilized, and was discharged approximately two hours after presentment.",
        "metadata": {
            "penalty": [
                "100,000"
            ],
            "date": [
                "August 14, 2025"
            ],
            "hospital_name": [
                "Swedish American Hospital"
            ],
            "hospital_abbreviation": [
                "SAH"
            ],
            "state": [
                "Illinois"
            ]
        }
    },
    {
        "id": 10009,
        "paragraph": " On July 25, 2025, Flowers Hospital (FH), Dothan, Alabama, entered into a $150,000 settlement agreement with OIG.  The settlement agreement resolves allegations that FH violated the Emergency Medical Treatment and Labor Act (EMTALA).  Based on its investigation, OIG concluded that in May 2021, FH failed to accept the appropriate transfers of two patients when it had specialized capabilities and the capacity to treat the patients.  In the first instance, the patient presented to the Emergency Department (ED) of a hospital after being assaulted and that hospital determined the patient had an emergency medical condition due to multiple facial fractures from the assault, including fractures to both sides of his lower jaw.  The hospital attempted to transfer the patient to FH because they did not have an oral maxillofacial surgical (OMFS) specialist at their facility.  FH’s transfer call center informed the hospital requesting the transfer that its on-call specialist would not accept the transfer because the OMFS specialist reportedly only treated patients with old trauma fractures rather than new trauma fractures.  In the second instance, the patient presented to the ED of a hospital with complaints of worsening dental pain for the period of a week.  A CT scan performed at that hospital revealed a dental and soft tissue abscess.  The hospital did not have an OMFS specialist to treat the patient’s emergency medical condition and attempted to transfer the patient to FH.  FH’s transfer call center informed the hospital that FH’s on-call OMFS specialist declined the patient transfer because he did not understand why the hospital would be transferring the patient to FH when it was not the closest facility with physicians able to perform stabilizing treatment.  The patient was transferred by ambulance from the hospital to another hospital in Atlanta, Georgia.",
        "metadata": {
            "penalty": [
                "150,000"
            ],
            "date": [
                "July 25, 2025"
            ],
            "hospital_name": [
                "Flowers Hospital"
            ],
            "hospital_abbreviation": [
                "FH"
            ],
            "state": [
                "Alabama"
            ]
        }
    },
    {
        "id": 10010,
        "paragraph": "On July 15, 2025, Frankfort Regional Medical Center (FRMC), Frankfort, Kentucky, entered into a $110,000 settlement agreement with OIG.  The settlement agreement resolves allegations that FRMC violated the Emergency Medical Treatment and Labor Act (EMTALA).  Based on its investigation and after FRMC self-reported the matter, OIG concluded that in June 2022, FRMC failed to provide an adequate medical screening examination to a patient who presented to FRMC.  OIG alleged that the patient presented to FRMC’s Emergency Department (ED) via ambulance with a complaint of heat exhaustion.  He had been working in a hot factory for seven hours and had a severe frontal headache, nausea, and projectile vomited clear fluids after the ambulance arrived at the factory.  The patient arrived at FRMC’s ED and reported head pain of 8 on a scale of 1 to 10.  He had vomiting or dry heaving, his skin was clammy, and he complained of heat exhaustion.  Diagnostic blood work showed hyponatremia (low blood salt), hypokalemia (low blood potassium), and mild dehydration.  The physician note states he was tachycardiac.  FRMC provided IV fluids for dehydration.  When the ED physician went to speak with the patient, the patient was upset and the physician decided to let him go back to sleep.  One to two hours later, the patient was difficult to arouse, lethargic, and bradycardiac and his respiration rate was slowing.  ED staff tried unsuccessfully to arouse him with ammonia salts.  Believing this could be a drug overdose, the ED physician ordered Narcan, after which the patient became upset and began to walk around the ED.  FRMC contacted the police department to arrest the patient for trespassing.  Meanwhile, the patient sat in an ED hallway chair with arms cross and head down and was unresponsive to ED staff rubbing on his sternum.  The patient was no longer verbal.  Nevertheless, the ED physician cleared the patient for discharge to jail, and police officers carried the patient out of the ED.  FRMC discharged the patient to jail with instructions for adult dehydration and a clinical note of drug overdose.  Less than a day later, the patient was admitted to another hospital and treated for heat exhaustion.",
        "metadata": {
            "penalty": [
                "110,000"
            ],
            "date": [
                "July 15, 2025"
            ],
            "hospital_name": [
                "Frankfort Regional Medical Center"
            ],
            "hospital_abbreviation": [
                "FRMC"
            ],
            "state": [
                "Kentucky"
            ]
        }
    },
    {
        "id": 10011,
        "paragraph": " On July 10, 2025, UAB Medical West, Birmingham, Alabama, entered into a $100,000 settlement agreement with OIG.  The settlement agreement resolves allegations that UAB Medical West violated the Emergency Medical Treatment and Labor Act (EMTALA). Based on its investigation, OIG concluded that in May 2023, UAB Medical West failed to provide stabilizing treatment to a patient who presented to UAB Medical West’s freestanding Emergency Department (ED).  Specifically, UAB Medical West diagnosed the patient with the emergency medical condition of acute urinary retention.  UAB Medical West’s ED staff were unsuccessful in their attempts to catheterize the patient and failed to provide any pain relief.  Although UAB Medical West had a urologist on-call for the freestanding ED, and access to specialized urology supplies at its main ED, UAB Medical West discharged the patient with instructions to drive himself to a different medical facility for a urology consultation and stabilizing treatment.",
        "metadata": {
            "penalty": [
                "100,000"
            ],
            "date": [
                "July 10, 2025"
            ],
            "hospital_name": [
                "UAB Medical West"
            ],
            "hospital_abbreviation": [
                null
            ],
            "state": [
                "Alabama"
            ]
        }
    },
    {
        "id": 10012,
        "paragraph": " On May 27, 2025, Parkwest Medical Center (Parkwest), Knoxville, Tennessee, entered into a $80,000 settlement agreement with OIG.  The settlement agreement resolves allegations that Parkwest violated the Emergency Medical Treatment and Labor Act (EMTALA).  Based on its investigation, OIG concluded that in February 2022, Parkwest failed to provide an adequate medical screening examination to a patient who presented to Parkwest.  The patient presented to Parkwest’s Emergency Department (ED) with a suspected ectopic pregnancy, reporting 10 out of 10 pain (severe pain), left lower quadrant pain, extreme cramping, bleeding and a positive pregnancy test as determined by her OB/GYN earlier that day.  Diagnostic testing included a beta HCG of 4049 (indicating either an intrauterine pregnancy or an ectopic pregnancy), and an ultrasound.  The radiologist interpreted the ultrasound as showing a left simple cyst and no uterine pregnancy, concluding there was no definitive signs of an ectopic pregnancy.  The ED physician discussed the findings with the on-call OB/GYN who agreed to have the patient discharged.  The on-call OB/GYN did not evaluate the patient in the ED.",
        "metadata": {
            "penalty": [
                "80,000"
            ],
            "date": [
                "May 27, 2025"
            ],
            "hospital_name": [
                "Parkwest Medical Center"
            ],
            "hospital_abbreviation": [
                "Parkwest"
            ],
            "state": [
                "Tennessee"
            ]
        }
    },
    {
        "id": 10013,
        "paragraph": " On May 9, 2025, Brentwood Behavioral Healthcare of Mississippi (Brentwood), Flowood, Mississippi, entered into a $350,000 settlement agreement with OIG.  The settlement agreement resolves allegations that Brentwood violated the Emergency Medical Treatment and Labor Act (EMTALA).  Based on its investigation, OIG concluded that Brentwood violated the requirements of EMTALA on seven occasions in June 2021, when Brentwood, a hospital with specialized capabilities, failed to accept the appropriate transfer of seven individuals when it had both the capability and capacity to do so.  In each instance, another hospital made a request for transfer of an individual experiencing an unstable psychiatric emergency medical condition in order for that individual to receive needed stabilizing treatment available at Brentwood.  In each instance Brentwood’s interim CEO at that time directed staff to refuse the transfer, claiming that the hospital did not have the capacity to treat the individual.  In each instance, however, Brentwood had the capacity, but refused the transfer because the individual needing treatment was uninsured and being transferred from a significant distance.",
        "metadata": {
            "penalty": [
                "350,000"
            ],
            "date": [
                "May 9, 2025"
            ],
            "hospital_name": [
                "Brentwood Behavioral Healthcare of Mississippi"
            ],
            "hospital_abbreviation": [
                "Brentwood"
            ],
            "state": [
                "Mississippi"
            ]
        }
    },
    {
        "id": 10014,
        "paragraph": " On May 9, 2025, Pitt County Memorial Hospital d/b/a ECU Health Medical Center f/d/b/a Vidant Medical Center (ECU), Greenville, North Carolina, entered into a $119,942 settlement agreement with OIG.  The settlement agreement resolves allegations that ECU violated the Emergency Medical Treatment and Labor Act (EMTALA).  Based on its investigation, OIG concluded that in March 2022, ECU failed to provide an appropriate medical screening examination to a patient who presented to ECU.  Specifically, the patient lived in an assisted living facility (ALF).  The ALF called the police due to a psychiatric incident involving the patient.  The police secured the scene and an ambulance took the patient to ECU’s Emergency Department (ED) for evaluation and treatment.  The patient had a medical history which included: “Behavior – Dementia (with behavioral disturbances), Behavior – Major Depression; Behavior – Manic Episodes.”  The patient was assigned an Emergency Severity Index of 3 and asked to wait to be seen.  106 minutes later, the patient went to the hospitality desk, stating that he was going to leave and “walk himself back.”  A nurse observed that he did not have an IV and did not appear in distress.  No one at the ED determined whether he was competent to make the decision to leave the ED or to get back to his residence alone.  In addition, no one notified a family member or anyone at the ALF that he was leaving the hospital.  Subsequently, the patient’s sister called the hospital because the patient never returned to his ALF.  Soon thereafter, the patient was found dead on the property of a local rehabilitation facility of which he was not a patient.  The patient’s recent actions and his medical history required a determination by a qualified medical provider to determine if the patient had capacity to make decisions for himself.  If not, the patient could be considered for an involuntary hold.  In addition, with a history of dementia, the patient needed to be closely monitored so as not to walk out into the community and become lost.",
        "metadata": {
            "penalty": [
                "119,942"
            ],
            "date": [
                "May 9, 2025"
            ],
            "hospital_name": [
                "Vidant Medical Center"
            ],
            "hospital_abbreviation": [
                "ECU"
            ],
            "state": [
                "North Carolina"
            ]
        }
    },
    {
        "id": 10015,
        "paragraph": "On April 22, 2025, CHI St. Joseph Health - Saint Joseph Hospital (St. Joseph), Lexington, Kentucky, entered into a $133,420 settlement agreement with OIG. The settlement agreement resolves allegations that St. Joseph violated the Emergency Medical Treatment and Labor Act (EMTALA). Based on its investigation, OIG concluded that in February 2023, St. Joseph violated the requirements of EMTALA when it failed to accept an appropriate transfer of a patient from the Emergency Department of another facility. The facility requesting the transfer had diagnosed the patient with bilateral pulmonary embolisms and an intra-abdominal abscess. The facility requesting the transfer did not have the specialized capabilities or facilities to treat the patient when the transfer was requested. St. Joseph was aware of the patient's emergency medical conditions when it refused to accept the transfer.",
        "metadata": {
            "penalty": [
                "133,420"
            ],
            "date": [
                "April 22, 2025"
            ],
            "hospital_name": [
                "Saint Joseph Hospital"
            ],
            "hospital_abbreviation": [
                "St. Joseph"
            ],
            "state": [
                "Kentucky"
            ]
        }
    },
    {
        "id": 10016,
        "paragraph": "On February 26, 2025, Presence Chicago Hospitals Network d/b/a Ascension Resurrection (Resurrection), Chicago, Illinois, entered into a $133,420 settlement agreement with OIG.  The settlement agreement resolves allegations that Resurrection violated the Emergency Medical Treatment and Labor Act (EMTALA).  Based on its investigation, OIG concluded that in April 2023, Resurrection failed to provide an individual who presented to Resurrection’s Emergency Department (ED) complaining of chest pain, nausea, and vomiting, with a timely and appropriate medically screening examination.  Resurrection obtained the patient’s insurance information, but failed to obtain an EKG, perform a pain assessment, and obtain a medical history.  The patient was sent to Resurrection’s waiting area after triage, there he waited an hour, and then, without having received a medical screening examination, he left to seek care at a different hospital where he was diagnosed with a ST-elevation myocardial infarction, an emergency medical condition.",
        "metadata": {
            "penalty": [
                "133,420"
            ],
            "date": [
                "February 26, 2025"
            ],
            "hospital_name": [
                "Ascension Resurrection"
            ],
            "hospital_abbreviation": [
                "Resurrection"
            ],
            "state": [
                "Illinois"
            ]
        }
    },
    {
        "id": 10017,
        "paragraph": "On February 20, 2025, Baptist Medical Center South (Baptist), Montgomery, Alabama, entered into a $290,000 settlement agreement with OIG. The settlement agreement resolves allegations that Baptist violated the Emergency Medical Treatment and Labor Act (EMTALA). Based on its investigation, OIG concluded that on three occasions Baptist failed to provide an appropriate medical screening examination and/or stabilizing treatment. The first patient presented to Baptist’s Emergency Department (ED) in October 2020, via ambulance after being found by law enforcement preparing to jump off a bridge. The patient denied suicidal ideations, stated he had stopped taking his medications and was depressed, and requested to talk to a psychiatrist. An ED physician examined the patient, noting his history of bipolar disorder, depression, anxiety, and schizophrenia, and ordered a psychiatric consultation. ED staff performed a suicide risk assessment, categorized him as “high risk” and initiated suicide interventions, including 1:1 observation and a bedside attendant. The patient refused to change into blue scrubs and eloped from the ED despite being on 1:1 observation and without having received the ordered psychiatric consultation. ED staff did not witness the patient leave the ED. The second patient presented to Baptist’s ED in May 2021, via ambulance after being found unresponsive in a parking lot. An ED physician diagnosed the patient with acute psychosis and ordered a psychiatric consultation. The patient had a history of bipolar disorder and had not taken his psychiatric medication. The patient was described as uncooperative, angry, having poor eye contact, and a flat effect. Prior to receiving a psychiatric examination, the patient left the ED Against Medical Advice (AMA), stating he no longer wanted to be seen, and refused to sign the required AMA form. ED staff did not inform the patient of the risks and consequences of leaving AMA nor take steps to determine the patient’s mental capacity to decide to leave AMA. That evening, the patient was hit by a car while walking and brought back to Baptist’s ED by ambulance with rib fractures, a collapsed lung, and multiple abrasions and lacerations. The third patient presented to Baptist’s ED in May 2021, with plans to overdose. An ED physician examined the patient and diagnosed her with suicidal ideations and depression. The patient had a history of bipolar disorder, alcohol abuse, and previous suicide attempt. A suicide risk assessment categorized the patient as “high risk.” ED staff initiated suicide interventions. A urine drug screen returned positive for controlled substances. The on-call  psychiatrist recommended inpatient psychiatric treatment. Approximately 24 hours after presenting, the patient was administered Celexa. Approximately 90 minutes later, she left the ED AMA, prior to receiving stabilizing treatment. ED staff did not take appropriate steps to determine whether the patient had the capacity to decide to leave AMA.",
        "metadata": {
            "penalty": [
                "290,000"
            ],
            "date": [
                "February 20, 2025"
            ],
            "hospital_name": [
                "Baptist Medical Center South"
            ],
            "hospital_abbreviation": [
                "Baptist"
            ],
            "state": [
                "Alabama"
            ]
        }
    },
    {
        "id": 10021,
        "paragraph": " On December 4, 2024, Freeman Health System – Freeman West (Freeman), Joplin, Missouri, entered into a $258,464 settlement agreement with OIG.  The settlement agreement resolves allegations that Freeman violated the Emergency Medical Treatment and Labor Act (EMTALA).  Based on its investigation, OIG concluded that in August 2022, Freeman failed to provide stabilizing treatment for a pregnant patient who had presented to Freeman’s labor and delivery unit seeking care after experiencing serious complications including bleeding, leaking amniotic fluid, abdominal pressure and abdominal cramping.  The patient had a medical history that included a miscarriage in the first trimester of pregnancy and recent deep vein thrombosis (DVT).  Freeman provided a medical screening exam, diagnosed the patient with preterm premature rupture of membranes at 17 weeks and 5 days gestation, and treatment options of (1) continued observation or (2) inducing labor were discussed with the patient. Freeman informed the patient that the fetus, if born that day, was not viable and that her chances of continuing to carry the fetus to a gestational age for survival were extremely low.  In addition, Freeman informed the patient that she was at risk for the following conditions without the appropriate stabilizing treatment of inducing labor: maternal thrombosis (given her history of DVT), infection, sepsis, severe blood loss, hysterotomy, hysterectomy and death. When the patient requested stabilizing treatment for her emergency medical condition, i.e., medical assistance in inducing labor, Freeman offered to hold the patient at the facility for observation in order to monitor the deterioration of the patient’s condition before it would provide the stabilizing treatment she needed.  Given the potential risks to her health if stabilizing treatment were delayed, the patient left Freeman to go to another hospital for stabilizing treatment. The patient did not receive stabilizing treatment at the second hospital where she presented. The patient returned to Freeman the next day.  The patient reported continued complications as well as increased cervical dilation.  She stayed at Freeman overnight for observation.  Freeman again offered to continue to monitor her condition to some point of deterioration when it would then provide the stabilizing treatment she needed.  Again, fearful of the risks involved in waiting for her condition to deteriorate before Freeman would provide the needed stabilizing treatment, the patient left Freeman to pursue treatment elsewhere and was discharged home. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "258,464"
            ],
            "date": [
                "December 4, 2024"
            ],
            "hospital_name": [
                "Freeman Health System, Freeman West"
            ],
            "hospital_abbreviation": [
                "Freeman"
            ],
            "state": [
                "Missouri"
            ]
        }
    },
    {
        "id": 10023,
        "paragraph": "On November 19, 2024, Memorial Health Care System, Inc. (Memorial), Chattanooga, Tennessee, entered into a $97,500 settlement agreement with OIG.  The settlement agreement resolves allegations that Memorial violated the Emergency Medical Treatment and Labor Act (EMTALA).  Based on its investigation, OIG concluded that in December 2021, Memorial failed to provide an appropriate medical screening examination to a known diabetic patient.  Specifically, approximately 10 minutes after arriving at the Emergency Department (ED) requesting examination, Memorial’s employee had a verbal altercation with the patient that resulted in the patient being escorted out of Memorial’s ED less than 10 minutes later, by law enforcement, and without a medical screening exam.  Senior Counsel Julie Redlinger represented OIG.",
        "metadata": {
            "penalty": [
                "97,500"
            ],
            "date": [
                "November 19, 2024"
            ],
            "hospital_name": [
                "Memorial Health Care System, Inc."
            ],
            "hospital_abbreviation": [
                "Memorial"
            ],
            "state": [
                "Tennessee"
            ]
        }
    },
    {
        "id": 10024,
        "paragraph": "On October 23, 2024, Coliseum Medical Center, Inc. (CMC), Macon, Georgia, entered into a $100,000 settlement agreement with OIG. The settlement agreement resolves allegations that CMC violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide an appropriate medical screening examination. Based on its investigation, OIG concluded that in November 2018, CMC failed to provide an adequate medical screening examination for a female child. Specifically, a women presented to CMC’s Emergency Department (ED), with a child, approximately 5 or 6 years old, requesting an examination to determine if the child had been sexually assaulted. ED staff informed the woman that CMC’s facility did not have rape kits available and would not perform a pelvic examination of the child. Rather, CMC informed the woman that it would contact local authorities and the local crisis center for consultation. The woman and the child left CMC’s facility without the child having received any medical screening examination from CMC. Deputy Branch Chief Felicia Heimer represented OIG.",
        "metadata": {
            "penalty": [
                "100,000"
            ],
            "date": [
                "October 23, 2024"
            ],
            "hospital_name": [
                "Coliseum Medical Center, Inc."
            ],
            "hospital_abbreviation": [
                "CMC"
            ],
            "state": [
                "Georgia"
            ]
        }
    },
    {
        "id": 10025,
        "paragraph": "On October 15, 2024, Dr. Van Stephen Monroe, Jr. (Dr. Monroe), Chattanooga, Tennessee, entered into a $65,000 settlement agreement with OIG. The settlement agreement resolves allegations that Dr. Monroe violated the Emergency Medical Treatment and Labor Act (EMTALA). Based on its investigation, OIG concluded that in May 2022, Dr. Monroe violated the requirements of EMTALA when he failed to accept the appropriate transfer of a patient from the ED of another facility. The facility requesting the transfer had diagnosed the patient with a myocardial infarction, an emergency medical condition. The facility requesting the transfer did not have the specialized capabilities and capacity to treat the patient at the time the transfer was requested. Dr. Monroe was aware that his participating hospital had the capabilities and capacity to treat the patient, and Dr. Monroe refused to accept the appropriate transfer. Senior Counsel Julie Redlinger represented OIG.",
        "metadata": {
            "penalty": [
                "65,000"
            ],
            "date": [
                "October 15, 2024"
            ],
            "hospital_name": [
                "Dr. Van Stephen Monroe"
            ],
            "hospital_abbreviation": [
                "Dr. Monroe"
            ],
            "state": [
                "Tennessee"
            ]
        }
    },
    {
        "id": 10026,
        "paragraph": "On September 24, 2024, Scott County Community Hospital, d/b/a Big South Fork Medical Center (BSF), Oneida, Tennessee, entered into a $60,000 settlement agreement with OIG.  The settlement agreement resolves allegations that BSF violated the Emergency Medical Treatment and Labor Act (EMTALA).  Based on its investigation, OIG concluded that BSF violated the requirements of EMTALA on two separate occasions during 2021 when it failed to provide appropriate medical screening examinations.  On February 26, 2021, BSF failed to provide an appropriate medical screening examination to a patient that presented to BSF’s Emergency Department (ED) with severe epigastric pain, nausea, and vomiting.  The only diagnostic test BSF’s ED performed was an abdominal x-ray.  BSF failed to perform a CT scan, and blood tests routinely available to the ED including a complete blood count (CBC) and basic metabolic panel (BMP) to determine whether the patient had an emergency medical condition.  BSF discharged the patient approximately 45 minutes after they presented to the ED.  The patient was subsequently treated at another hospital for appendicitis.",
        "metadata": {
            "penalty": [
                "60,000"
            ],
            "date": [
                "September 24, 2024"
            ],
            "hospital_name": [
                "Big South Fork Medical Center"
            ],
            "hospital_abbreviation": [
                "BSF"
            ],
            "state": [
                "Tennessee"
            ]
        }
    },
    {
        "id": 10027,
        "paragraph": " On March 11, 2024, UF Health Shands Hospital (UF Health), Gainesville, Florida, entered into a $119,942 settlement agreement with OIG. The settlement agreement resolves allegations that UF Health violated the Emergency Medical Treatment and Labor Act (EMTALA). Based on its investigation, OIG concluded that on August 30, 2021, UF Health violated the requirements of EMTALA when it failed to evaluate and stabilize a patient who was in UF Health’s waiting room for approximately 16 hours. The patient presented to UF Health’s Emergency Department (ED) at 10:13 a.m. with complaints of throat swelling and difficulty eating and swallowing. UF Health provided the patient with an initial screening examination at 11:03 a.m. via a Zoom telehealth, less than an hour after arrival. The initial screening exam included orders for labs, an x-ray, and a CT scan. The CT scan was resulted at 6:38 p.m. while the patient was in the ED waiting room. The patient was not discharged following the CT scan, and his care was not handed over to the next shift of ED health care providers. At 7:22 p.m. the patient requested evaluation of a new complaint, chest pain accompanied by a warm sensation. Other than taking a blood pressure measurement at 7:34 p.m., UF Health failed to evaluate the patient’s chest pain to determine whether he had an emergency medical condition and failed to provide stabilizing treatment. The patient was found unresponsive in the ED waiting room at 2:01 a.m. on August 31, 2021. ED staff were unable to resuscitate him. Autopsy results showed that he died of a ruptured aneurysm. Senior Counsel Julie Redlinger represented OIG.",
        "metadata": {
            "penalty": [
                "119,942"
            ],
            "date": [
                "March 11, 2024"
            ],
            "hospital_name": [
                "UF Health Shands Hospital"
            ],
            "hospital_abbreviation": [
                "UF Health"
            ],
            "state": [
                "Florida"
            ]
        }
    },
    {
        "id": 10028,
        "paragraph": "On March 1, 2024, UNC Health Chatham Hospital (Chatham), Siler City, North Carolina, entered into a $49,000 settlement agreement with OIG. The settlement agreement resolves allegations that Chatham violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide an appropriate medical screening examination. Based on its investigation, OIG concluded that on January 16, 2022, Chatham violated the requirements of EMTALA by failing to provide an appropriate medical screening examination, within the capabilities of its staff and facilities, to D.L., a 62-year-old patient who presented to Chatham's Emergency Department (ED) via emergency medical services (EMS). Prior to arrival, EMS called in a report about D.L.’s condition to Chatham's ED, who stated they did not have a cardiologist available and could not manage the patient. EMS continued the transport to Chatham's ED. Upon arrival at Chatham’s ED, EMS was met in the ambulance bay by Chatham's nursing employee. An exchange occurred between EMS and Chatham's nursing employee and EMS left Chatham’s ED without D.L. receiving the EMTALA required medical screening exam. Senior Counsel Julie Redlinger represented OIG.",
        "metadata": {
            "penalty": [
                "49,000"
            ],
            "date": [
                "March 1, 2024"
            ],
            "hospital_name": [
                "UNC Health Chatham Hospital"
            ],
            "hospital_abbreviation": [
                "Chatham"
            ],
            "state": [
                "North Carolina"
            ]
        }
    },
    {
        "id": 10029,
        "paragraph": "On February 12, 2024, Hill Hospital of Sumter County (Hill Hospital), a small hospital in York, Alabama, entered into a $20,000 settlement agreement with OIG. The settlement agreement resolves allegations that Hill Hospital violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide an appropriate medical screening examination, stabilizing treatment, and transfer for a patient. Specifically, a 52-year-old female, presented to Hill Hospital’s Emergency Department (ED) at approximately 1:53 p.m. via private vehicle accompanied by two family members. The patient, who had Down Syndrome, presented with a complaint of altered mental status and was described as non-communicative and not alert. The patient had been treated at Hill Hospital on two occasions during the previous week and had been discharged with a Urinary Tract Infection, dehydration and anemia. Upon arrival to the ED on February 5, the patient was registered and transported by wheelchair to the ED waiting room. At 2:18 p.m., an ED physician approached the patient and her family and recommended that they seek treatment elsewhere because Hill Hospital was unable to treat her. At 2:23 p.m., the ED physician escorted the patient and her family out of the ED to their private vehicle. The patient was transported by wheelchair to the vehicle and was placed in the backseat of the vehicle facedown. The ED physician did not examine or treat the patient and did not make arrangements for her transfer to another facility. Senior Counsels Sandra Sands and Tessa Devereaux represented OIG.",
        "metadata": {
            "penalty": [
                "20,000"
            ],
            "date": [
                "February 12, 2024"
            ],
            "hospital_name": [
                "Hill Hospital of Sumter County"
            ],
            "hospital_abbreviation": [
                "Hill Hospital"
            ],
            "state": [
                "Alabama"
            ]
        }
    },
    {
        "id": 10030,
        "paragraph": "On February 12, 2024, Starr Regional Medical Center (Starr), Athens, Tennessee, entered into a $100,000 settlement agreement with OIG. The settlement agreement resolves allegations that Starr violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to perform an adequate medical screening examination or to stabilize a patient’s emergency medical condition. Specifically, on July 18, 2018, a female presented to Starr’s Emergency Department (ED) at Etowah at 5:32 p.m., complaining of low back pain, pelvic pain, hematuria, and pain at a level of 9 out of 10. The patient reported that she was not pregnant but had missed her last period. The ED doctor ordered a pregnancy test before the patient was to have a CT scan to rule out kidney stones. After a shift change, a new ED doctor took over the patient’s care. During that time, the pregnancy test results came in as positive, and the new ED doctor ordered an HCG test to determine the age of the fetus. The patient’s pain decreased to 8 out of 10 and later to 0 out of 10. When the patient and her companion expressed an interest in going home, she was discharged at 9:16 p.m. with a diagnosis of a UTI infection. Her discharge occurred before the HCG test results were available. Approximately 9 hours later, the patient gave birth in her car on the way to Starr Regional Medical Center Athens. The baby’s gestational age was 42 weeks. Starr failed to reevaluate the origin of the patient’s pain after it was confirmed that she was pregnant: she could have had an ectopic pregnancy or other pregnancy related complication. In addition, the ED physician never performed a physical exam to determine what the gestational age of the fetus might be. Senior Counsels Sandra Sands and Patrice Drew represented OIG.",
        "metadata": {
            "penalty": [
                "100,000"
            ],
            "date": [
                "February 12, 2024"
            ],
            "hospital_name": [
                "Starr Regional Medical Center"
            ],
            "hospital_abbreviation": [
                "Starr"
            ],
            "state": [
                "Tennessee"
            ]
        }
    },
    {
        "id": 10031,
        "paragraph": "On January 18, 2024, TriStar Greenview Regional Hospital (TriStar Greenview), Bowling Green, Kentucky, entered into a $90,000 settlement agreement with OIG. The settlement agreement resolves allegations that TriStar Greenview violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to treat the emergency medical condition for a patient in April 2021. Specifically, the patient presented to TriStar Greenview’s Emergency Department (ED) with a chief complaint of abdominal pain. The patient was 8-weeks pregnant. The ED physicians ordered an ultrasound which revealed the patient had a ruptured ectopic pregnancy. The patient was also hypotensive. The ED physician called TriStar Greenview’s on-call gynecologist, who refused to treat the patient’s emergency medical condition, stating that she was not their patient. The on-call gynecologist directed the ED physician to transfer the patient to another hospital for treatment. The patient was then transferred to the other hospital. Senior Counsel Geeta Taylor represented OIG.",
        "metadata": {
            "penalty": [
                "90,000"
            ],
            "date": [
                "January 18, 2024"
            ],
            "hospital_name": [
                "TriStar Greenview Regional Hospital"
            ],
            "hospital_abbreviation": [
                "TriStar Greenview"
            ],
            "state": [
                "Kentucky"
            ]
        }
    },
    {
        "id": 10032,
        "paragraph": "On January 12, 2024, Jackson Health System (JHS), Miami, Florida, entered into a $233,886.90 settlement agreement with OIG. The settlement agreement resolves allegations that JHS violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide an appropriate medical screening examination and stabilization treatment to a patient and failed to provide further medical examination and treatment to a second patient. Based on its investigation, OIG concluded that on July 29, 2021, JHS violated the requirements of EMTALA by failing to provide an appropriate medical screening exam and stabilizing treatment to patient C.D. at Jackson South Medical Center (Jackson South). C.D. died in the Jackson South Emergency Department (ED) of complications of novel coronavirus infection after waiting approximately 10 hours without triage or a medical screening examination. OIG also concluded that on October 4, 2021, JHS violated the requirements of EMTALA by failing to provide further medical examination and treatment to patient G.H. who was brought to Jackson Behavioral Health Hospital for psychiatric assessment. The psychiatrist who performed G.H.’s medical screening examination determined that G.H. had an elevated risk of harm to himself and others. The psychiatrist ordered that G.H. be monitored and observed every 15 minutes while in crisis so that a determination could be made regarding admission for stabilization and management, or discharge. The ED staff failed to perform the ordered safety observations and G.H. was found dead in his room approximately 2.5 hours after the last safety check. Senior Counsel Julie Redlinger represented OIG.",
        "metadata": {
            "penalty": [
                "233,886.90"
            ],
            "date": [
                "January 12, 2024"
            ],
            "hospital_name": [
                "Jackson Health System"
            ],
            "hospital_abbreviation": [
                "JHS"
            ],
            "state": [
                "Florida"
            ]
        }
    },
    {
        "id": 10033,
        "paragraph": "On October 5, 2023, Holy Cross Hospital (Holy Cross), Chicago, Illinois, entered into a $85,000 settlement agreement with OIG. The settlement agreement resolves allegations that, based on OIG’s investigation, Holy Cross violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide an appropriate medical screening examination to patient M.N. on October 16, 2022. Specifically, Holy Cross failed to register M.N. upon arrival to the triage area in the emergency department (ED) accompanied by paramedics and, when M.N. began exhibiting aggressive behaviors, security officers escorted M.N. out of the emergency department and prevented M.N.’s re-entry. Nursing staff spoke to M.N. while M.N. was outside the ED but the ED physician was not alerted of M.N.’s arrival and no assessment of M.N. was performed by ED personnel prior to law enforcement personnel removing M.N. from the premises. M.N. was brought back to the Holy Cross ED approximately five hours later on October 16, 2022, after suffering cardiac arrest at M.N.’s home. Efforts to resuscitate M.N. were unsuccessful and M.N. expired. Deputy Branch Chief Nicole Caucci represented OIG.",
        "metadata": {
            "penalty": [
                "85,000"
            ],
            "date": [
                "October 5, 2023"
            ],
            "hospital_name": [
                "Holy Cross Hospital"
            ],
            "hospital_abbreviation": [
                "Holy Cross"
            ],
            "state": [
                "Illinois"
            ]
        }
    },
    {
        "id": 10034,
        "paragraph": "On July 27, 2023, Lehigh Regional Medical Center (LRMC), Lehigh Acres, Florida, entered into a $50,000 settlement agreement with OIG. The settlement agreement resolves allegations that LRMC violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide an appropriate medical screening examination and stabilizing treatment to a patient. OIG’s investigation concluded that on September 12, 2021, patient A.R., a 30-year-old male who was physically disabled, bed bound, and ventilator dependent, presented to LRMC’s Emergency Department (ED) via EMS. A.R.’s tracheostomy tube had been dislodged and he had profuse bleeding and continuous airway obstruction. EMS notified the ED about A.R.’s critical condition prior to arrival, including his heart rate of 37 beats per minute and his need for a ventilator. LRMC’s ED did not attempt to divert EMS to another facility after receiving the report of A.R.’s critical condition. After EMS transported A.R. into the ED, they were prohibited from transferring A.R. off their transportation gurney and instructed to take him to a different facility. The ED physician did not enter A.R.’s treatment room and no other qualified medical professional performed a medical screening examination. Additionally, no stabilizing treatment was provided for A.R.’s obstructed airway. LRMC’s failure to screen and to provide any stabilizing treatment caused EMS to leave the ED with A.R. in search of another facility. A.R. went into cardiac arrest just minutes after leaving LRMC’s ED and was pronounced dead upon arrival at a second ED facility. Senior Counsel Julie Redlinger represented OIG.",
        "metadata": {
            "penalty": [
                "50,000"
            ],
            "date": [
                "July 27, 2023"
            ],
            "hospital_name": [
                "Lehigh Regional Medical Center"
            ],
            "hospital_abbreviation": [
                "LRMC"
            ],
            "state": [
                "Florida"
            ]
        }
    },
    {
        "id": 10035,
        "paragraph": "On June 23, 2023, CHI Health Creighton University Medical Center - Bergan Mercy (CUMC), Omaha, Nebraska, entered into a $60,000 settlement agreement with OIG. The settlement agreement resolves allegations that, based on OIG’s investigation, CUMC violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide an appropriate medical screening examination and stabilizing treatment to a patient. On September 10, 2017, patient T.M., a 32-year-old male with a history of anxiety and bipolar disorder, presented by ambulance to CUMC’s Emergency Department (ED) at 11:27 a.m. with altered mental status. T.M. was accompanied by law enforcement who found T.M. wandering on a nearby college campus where T.M. was knocking property over, attempting to light property on fire, and was walking around with a steering wheel from a car pretending to be driving. T.M.’s speech was incoherent, he appeared and smelled poorly kempt and unclean, and he arrived at the ED in wet clothes. ED staff ordered urine and blood toxicology tests for T.M., which returned negative for alcohol and drug intoxication. After yelling and making threatening gestures at ED staff, T.M. was handcuffed to his hospital bed. An ED physician ordered Haldol and Ativan for T.M. for sedation and instructed that T.M. be discharged when able to ambulate. At 8:02 p.m., T.M. was discharged with a diagnosis of altered mental status and mental health disorder and was instructed to follow-up with a mental health professional. At the time of discharge, T.M. was still suffering from an emergency medical condition. CUMC failed to provide T.M. with an appropriate medical screening examination and stabilizing treatment within the capabilities of CUMC prior to discharging T.M. Senior Counsel Tessa Devereaux represented OIG.",
        "metadata": {
            "penalty": [
                "60,000"
            ],
            "date": [
                "June 23, 2023"
            ],
            "hospital_name": [
                "CHI Health Creighton University Medical Center, Bergan Mercy"
            ],
            "hospital_abbreviation": [
                "CUMC"
            ],
            "state": [
                "Nebraska"
            ]
        }
    },
    {
        "id": 10036,
        "paragraph": " On June 23, 2023, CHI Health Lakeside (Lakeside), Omaha, Nebraska, entered into an $80,000 settlement agreement with OIG. The settlement agreement resolves allegations that, based on OIG’s investigation, Lakeside violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide an appropriate and timely medical screening examination to a patient. On October 10, 2020, patient N.N., a 37-year-old male, presented to Lakeside’s Emergency Department (ED) by private vehicle at approximately 10:38 am complaining of chest pain and seizure activity. Upon arrival, N.N.’s friend, the driver of the vehicle, parked in the lot across from the ED entrance. After attempting unsuccessfully to assist N.N. out of the vehicle, the friend ran into the ED to request assistance for N.N. The ED registrar instructed the friend to pull around to the ambulance entrance. After returning to the vehicle, the friend managed to assist N.N. out of the vehicle, but struggled to escort N.N. through the parking lot to the ED entrance. Right outside the ED doors, N.N. collapsed, appearing to lose consciousness. Seconds later, a physician assistant walked by N.N. on her way into the ED without acknowledging or offering assistance to N.N., who began seizing and vomiting. At approximately 10:40 a.m., a bystander brought a wheelchair out and assisted the friend in lifting N.N. into a wheelchair. The friend attempted to push the wheelchair into the ED but was unable because N.N.’s legs were caught in the foot pedals. The friend continued to waive his arms toward the ED entrance, seeking medical assistance. At approximately 10:44 a.m., the friend managed to wheel N.N. into the ED. N.N. was immediately brought back to a room to be triaged by ED staff, approximately six minutes after the friend first requested emergency medical assistance. An electrocardiogram revealed that N.N. had suffered a heart attack. At approximately 11:28 a.m., N.N. was taken to the heart catheterization lab for an emergency catheterization and stopped breathing. At 12:27 p.m., N.N. was pronounced dead. Lakeside failed to provide an appropriate medical screening examination to N.N., who presented on hospital property suffering from an emergency medical conduction, despite repeated requested for assistance by the friend on behalf of N.N., and despite the fact that N.N. clearly required emergency examination and treatment based on his appearance and behavior. Senior Counsel Tessa Devereaux represented OIG.",
        "metadata": {
            "penalty": [
                "80,000"
            ],
            "date": [
                "June 23, 2023"
            ],
            "hospital_name": [
                "CHI Health Lakeside"
            ],
            "hospital_abbreviation": [
                "Lakeside"
            ],
            "state": [
                "Nebraska"
            ]
        }
    },
    {
        "id": 10037,
        "paragraph": " On May 1, 2023, New Orleans East Hospital (NOEH), New Orleans, Louisiana, entered into a $95,000 settlement agreement with OIG. The settlement agreement resolves allegations that, based on OIG’s investigation, NOEH violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide an adequate screening examination to a patient and failed to provide an adequate screening examination and stabilizing treatment to a second patient. The first patient, C.G., presented to NOEH’s emergency department (ED) at 6:58 P.M. on June 14, 2021, complaining of throat, toe, and groin pain. Triage was initiated at 8:23 P.M. and C.G complained of having bugs crawling on his body and that someone was trying to kill him. C.G. refused to answer questions and screamed and cursed at clinical staff. At 8:30 P.M., C.G. was removed from the hospital by security. NOEH failed to provide an adequate medical screening examination for C.G. The second patient, A.C., presented to NOEH’s ED at 12:00 A.M. on June 20, 2021, via ambulance. A.C. complained of abdominal pain and was brought to the waiting room. A.C. asked to be, and was assisted to the bathroom where she spent an extensive period of time and was found unresponsive. Between 2:00 and 3:00 A.M., after requesting to be taken outside, A.C. was wheeled out of the ED to a location near NOEH’s entrance. While sitting at the entrance, A.C. fell from her wheelchair. At 3:10 A.M., a security guard wheeled A.C. across the street to a bus stop. At approximately 4:00 A.M., a security guard found A.C. on the ground unresponsive at the bus stop. ED staff went to the bus stop to attend to A.C and return her to the ED. A.C. was pronounced dead at 4:34 A.M. NOEH failed to provide an adequate medical screening examination and stabilizing treatment to A.C. Deputy Branch Chief Tamara Forys represented OIG.",
        "metadata": {
            "penalty": [
                "95,000"
            ],
            "date": [
                "May 1, 2023"
            ],
            "hospital_name": [
                "New Orleans East Hospital"
            ],
            "hospital_abbreviation": [
                "NOEH"
            ],
            "state": [
                "Louisiana"
            ]
        }
    },
    {
        "id": 10038,
        "paragraph": " On February 10, 2023, St. Agnes Healthcare, Inc. (St. Agnes), Baltimore, Maryland, entered into a $104,942 settlement agreement with OIG. The settlement agreement resolves allegations that, based on OIG’s investigation, St. Agnes violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide a medical screening examination and stabilizing treatment for a patient. On February 7, 2019, patient T.L. presented to St. Agnes’s Emergency Department (ED) at approximately 12:50 P.M. via emergency medical services (EMS). T.L.’s symptoms included nausea and vomiting over the previous two days. T.L. was brought to a hallway in the ED where T.L. remained in the custody of EMS until shortly after 1:00 P.M. Between 12:50 and 1:35 P.M., T.L. had at least three seizures with decorticate posturing in the presence of ED staff before T.L. was screened or examined by St. Agnes’ medical personnel. At approximately 1:35 P.M., ED staff moved T.L. to a hospital room and began resuscitation efforts. Prior to these efforts, T.L. was not triaged by ED staff and did not receive a medical screening examination. An hour after the start of resuscitative efforts, T.L. was pronounced deceased. Senior Counsel Candace Ashford represented OIG.",
        "metadata": {
            "penalty": [
                "104,942"
            ],
            "date": [
                "February 10, 2023"
            ],
            "hospital_name": [
                "St. Agnes Healthcare, Inc."
            ],
            "hospital_abbreviation": [
                "St. Agnes"
            ],
            "state": [
                "Maryland"
            ]
        }
    },
    {
        "id": 10039,
        "paragraph": "On December 29, 2021, Tristar Centennial Medical Center (Tristar Centennial), Nashville, Tennessee, entered into a $725,000 settlement agreement with OIG. The settlement agreement resolves allegations that, based on OIG’s investigation, Tristar Centennial violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide, with the staff and facilities available, further medical examination and treatment required to stabilize 29 patients’ emergency medical conditions. In each of these incidents, a patient presented to Tristar Centennial with an unstable psychiatric emergency medical condition. In two of these incidents, rather than admitting the patient to Tristar Centennial’s onsite psychiatric unit, Parthenon Pavilion, which had the capability and capacity to treat the patient, Tristar Centennial discharged the patient home with an unstable emergency medical condition. For other presentments, rather than admitting the patient to Parthenon Pavilion, Tristar Centennial held the patient inappropriately in its Emergency Department (ED) for over 24 hours before transferring the patient. The decision to transfer the patient, and where to transfer the patient, was made by Tristar Centennial and the Tristar Behavioral Health Transfer Center and was based, in part, on the patient’s insurance status. Tristar Centennial asserts that its decision to transfer the patients was based on a recommendation from a mobile crisis team. The patients had varied medical histories and presented with individualized complaints to the ED. While each individual was determined to have an unstable emergency medical condition, Tristar Centennial failed to provide needed and available stabilizing treatment to each of these individuals. Patient M.R., a 57-year-old male, arrived by ambulance at Tristar Centennial’s ED on July 13, 2017, at 12:47 A.M. with complaints of delusions and mania. M.R. had out-of-state Medicaid insurance. At 12:59 a.m., an ED physician initiated an examination of M.R. and completed a Certificate of Need for Emergency Involuntary Admission. M.R. was transferred to a state psychiatric hospital, after being held in Tristar Centennial’s ED for 105 hours, during which time M.R. did not receive available stabilizing treatment. Patient J.A., a 39-year-old female, was brought by ambulance to Tristar Centennial’s ED on July 16, 2017, at 7:47 A.M. with complaints of psychosis. J.A. appeared confused, disoriented, and was found walking through traffic. J.A. was uninsured. At 8:08 A.M., an ED physician initiated an examination of J.A., and a Certificate of Need for Emergency Involuntary Admission was completed. When J.A. attempted to leave the ED, she was administered Haldol and Valium. J.A. remained in the ED for 91 hours, without receiving stabilizing treatment, before being transferred to a state psychiatric hospital with an unstable emergency psychiatric condition. Patient J.R., a 37-year-old male, presented to Tristar Centennial’s ED on October 11, 2017, at 3:06 P.M. with complaints of suicidal ideations and wanting to detox. J.R. was uninsured. At 3:15 P.M., a nurse practitioner initiated an examination of J.R. On October 13, 2017, at 5:00 A.M., an ED physician completed a Certificate of Need for Emergency Involuntary Admission. J.R. was transferred to a state psychiatric hospital after being held in the ED for 160 hours, during which time he did not receive available stabilizing treatment for his emergency medical condition. Patient B.E., a 22-year-old male, arrived by ambulance to Tristar Centennial’s ED on April 2, 2016, at 9:18 P.M. with chief complaints of hallucinations and suicidal ideations. B.E. was homeless and uninsured. At 9:25 P.M., an ED physician initiated an examination of B.E. B.E. remained in the ED for 64 hours, without receiving stabilizing treatment, before being discharged with an unstable emergency psychiatric condition. Similar incidents occurred for the following individuals presenting to the ED: N.A. (5/30/2017); J.S. (7/12/2017); W.H. (7/13/2017); R.S. (7/13/2017); J.W. (8/24/2017); D.M. (1/5/2017); L.R. (6/4/2017); K.J. (6/7/2017); A.H. (7/22/2016); A.H. (10/6/2016); A.H. (10/28/2016); A.H. (11/6/2016); A.H. (1/14/2017); J.F. (11/12/2015); A.R. (10/24/2015); M.H. (7/21/2016); J.H. (5/27/2017); R.A. (5/22/2017); F.H. (5/17/2017); C.H. (7/13/2017); M.F. (9/11/2016); J.S. (3/11/2016); T.B. (5/1/2017); J.B. (1/18/2017); and T.S. (2/2/2016).",
        "metadata": {
            "penalty": [
                "725,000"
            ],
            "date": [
                "December 29, 2021"
            ],
            "hospital_name": [
                "Tristar Centennial Medical Center"
            ],
            "hospital_abbreviation": [
                "Tristar Centennial"
            ],
            "state": [
                "Tennessee"
            ]
        }
    },
    {
        "id": 10047,
        "paragraph": "On December 29, 2021, Tristar Skyline Medical Center (Tristar Skyline), Nashville, Tennessee, entered into a $725,000 settlement agreement with OIG. The settlement agreement resolves allegations that, based on OIG’s investigation Tristar Skyline violated the Emergency Medical Treatment and Labor Act (EMTALA), when it failed to provide, with the staff and facilities available, further medical examination and treatment required to stabilize 25 patients’ emergency medical conditions. In each of these incidents, a patient presented to Tristar Skyline with an unstable psychiatric emergency medical condition. Rather than admitting the patient to Tristar Skyline’s inpatient psychiatric unit that had the capability and capacity to treat the patient, Tristar Skyline held the patient inappropriately in its Emergency Department (ED) for over 24 hours before transferring the patient to a state psychiatric hospital. The decision to transfer the patient, and where to transfer the patient, was made by Tristar Skyline and the Tristar Behavioral Health Transfer Center and was based, in part, on the patient’s insurance status. Tristar Skyline asserts that its decision to transfer the patients was based on a recommendation from a mobile crisis team. The patients had varied medical histories and presented with individualized complaints to the ED. While each individual was determined to have an unstable emergency medical condition, Tristar Skyline failed to provide needed and available stabilizing treatment to each of these individuals. Patient B.J. a 28-year-old male, presented to Tristar Skyline’s ED on October 21, 2017, at 7:31 A.M. with complaints of aggressive behavior, schizophrenia, and hallucinations. B.J. had out-of-state Medicaid insurance. B.J. presented to the ED after his family brought him to Tristar Skyline’s Madison Campus for psychiatric care, but the family was instructed to bring B.J. to Tristar Skyline’s ED for medical clearance. At 7:58 A.M., a physician’s assistant initiated an examination of B.J., and an ED physician completed a Certificate of Need for Emergency Involuntary Admission. B.J. remained in the ED for 57 hours and 19 minutes, without receiving available stabilizing treatment before being transferred to a state psychiatric hospital with an unstable emergency psychiatric condition. Patient W.I., a 30-year-old male, was brought by ambulance to Tristar Skyline’s ED on September 16, 2017, at 9:22 P.M. with complaints of depression, suicidal ideations, and plans to harm himself. W.I. had out-of-state Medicaid insurance. At 9:48 P.M., an ED physician initiated an examination of W.I., and a Certificate of Need for Emergency Involuntary Admission was completed. W.I. was transferred to a state psychiatric hospital after being held in the ED for 81 hours and 38 minutes, during which time he did not receive available stabilizing treatment. Patient J.P., a 26-year-old female, presented to Tristar Skyline’s ED on June 14, 2017, at 4:08 P.M. with complaints of a psychotic break, suicidal ideations and plans to shoot herself. J.P. was uninsured. At 4:37 P.M., an ED physician initiated an examination, and a Certificate of Need for Emergency Involuntary Admission was completed by the ED physician. S.B. remained in the ED for 76 hours and 35 minutes, without receiving stabilizing treatment, before being transferred to a state psychiatric hospital with an unstable emergency psychiatric condition. Patient C.G., a 46-year-old female, presented to Tristar Skyline’s ED on July 16, 2017, at 5:25 A.M. with complaints of suicidal ideations. C.G. was uninsured. At 5:41 P.M., an ED physician initiated an examination. C.G. had major depressive disorder and had plans to shoot herself. C.G. had presented to the Madison Campus for psychiatric care but was sent to the ED for medical clearance and placement. On July 19, 2017, C.G. was transferred to a state psychiatric hospital after being held in the ED for 59 hours and 21 minutes, during which time she did not receive available stabilizing treatment for her emergency medical condition. Similar incidents occurred for the following 21 individuals presenting to the ED: B.K. (2/17/2017); T.B. (2/20/2017); D.C. (7/17/2017); D.N. (9/28/2017); J.P. (10/13/2017); J.Y. (1/22/2016); M.E. (7/8/2017); B.H. (1/14/2017); B.A. (5/3/2017); A.B. (5/11/2017); T.T. (5/10/2017); J.P. (2/17/2017); J.N. (6/14/2017); T.T. (7/12/2017); W.F. (7/12/2017); J.J.M. (5/31/2017); J.B. (8/26/2017); L.D. (10/19/2017); S.A. (7/27/2017); J.H. (1/12/2017); and I.H. (6/3/2017).",
        "metadata": {
            "penalty": [
                "$725,000"
            ],
            "date": [
                "December 29, 2021"
            ],
            "hospital_name": [
                "Tristar Skyline Medical Center"
            ],
            "hospital_abbreviation": [
                "Tristar Skyline"
            ],
            "state": [
                "Tennessee"
            ]
        }
    },
    {
        "id": 10054,
        "paragraph": "On June 17, 2021, Three Rivers Behavioral Health (Three Rivers), West Columbia, South Carolina, entered into a $25,000 settlement agreement with OIG. The settlement agreement resolves allegations that Three Rivers violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to accept the appropriate transfer of a patient with an unstable emergency medical condition. Specifically, the patient presented to the Emergency Department of a small community hospital complaining of headaches, hearing voices, and thoughts of killing herself by shooting herself or jumping off of a bridge. Because it did not have the capabilities to stabilize the patient’s emergency medical condition, the hospital faxed the patient’s medical record to Three Rivers with a request for a “bed for this [patient].” Soon thereafter, Three Rivers called the transferring hospital and claimed that Three Rivers “had no appropriate beds available for this patient at this time.”  In fact, Three Rivers had 26 available beds in its adult and crisis stabilization units. OIG determined that the fax and telephone conversation clearly constituted a request for transfer and that Three Rivers refused to accept the appropriate transfer of the patient when it had both the capabilities and the capacity to stabilize the patient’s emergency medical condition. Senior Counsels Matthew Westbrook and Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "25,000"
            ],
            "date": [
                "June 17, 2021"
            ],
            "hospital_name": [
                "Three Rivers Behavioral Health"
            ],
            "hospital_abbreviation": [
                "Three Rivers"
            ],
            "state": [
                "South Carolina"
            ]
        }
    },
    {
        "id": 10055,
        "paragraph": " On December 21, 2020, Frye Regional Medical Center (FRMC), Hickory, North Carolina, entered into a $100,000 settlement agreement with OIG. The settlement agreement resolves allegations that, based on OIG's investigation, FRMC violated the Emergency Medical Treatment and Labor Act (EMTALA), when it failed to provide an appropriate medical screening examination and stabilizing treatment to a 53-year-old individual. Specifically, the individual presented to FRMC’s Emergency Department (ED) at 7:37 a.m. on January 10, 2016, complaining of chest pain. The individual was immediately given an electrocardiogram (EKG) that was read by a physician two minutes later. The EKG was normal. The triage nurse documented the individual’s chief complaint as “chest pain since last night, also nausea, vomiting, and diarrhea.” The individual was sent to the waiting room without drawing any labs. The individual’s spouse subsequently repeatedly asked for medical assistance because the individual was lying on the floor due to worsening chest pain. When a nurse finally responded, she told the spouse that they would have to wait. No reassessment of the individual was performed. At 11:21 a.m., the medical record noted that the individual left without treatment. The individual presented to a second hospital at 11:25 a.m. where the individual received an emergency heart catheterization and was diagnosed with triple vessel disease. The individual needed an urgent coronary bypass and was sent back to FRMC where the individual underwent a triple coronary bypass the next day. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "100,000"
            ],
            "date": [
                "December 21, 2020"
            ],
            "hospital_name": [
                "Frye Regional Medical Center"
            ],
            "hospital_abbreviation": [
                "FRMC"
            ],
            "state": [
                "North Carolina"
            ]
        }
    },
    {
        "id": 10056,
        "paragraph": " Addiction Care Interventions Chemical Dependency Treatment Centers and Owner Steven Yohay Agree to Pay $6 Million and Admit Misconduct; Yohay to be Excluded from Participating in Federal Healthcare Programs and Must Divest Ownership of ACI. Audrey Strauss, the Acting United States Attorney for the Southern District of New York, and Scott J. Lampert, Special Agent in Charge of the New York Regional Office of the U.S. Department of Health, Office of Inspector General (\"HHS-OIG\"), announced today a $6 million settlement of a civil healthcare fraud lawsuit against A.R.E.B.A.-CASRIEL, Inc. d/b/a ADDICTION CARE INTERVENTIONS CHEMICAL DEPENDENCY TREATMENT CENTERS (\"ACI\"), a substance abuse treatment provider in New York City, and STEVEN YOHAY, ACI's primary owner and former CEO.",
        "metadata": {
            "penalty": [
                "6,000,000"
            ],
            "date": [
                "None"
            ],
            "hospital_name": [
                "Addiction Care Interventions Chemical Dependency Treatment Centers"
            ],
            "hospital_abbreviation": [
                "ACI"
            ],
            "state": [
                "New York"
            ]
        }
    },
    {
        "id": 10057,
        "paragraph": " Texas Heart Hospital of the Southwest LLP, a partially physician-owned hospital in Plano, Texas, and its wholly owned subsidiary, THHBP Management Company, LLC (collectively, the \"Heart Hospital\") have agreed to pay the United States $48 million to resolve claims that the Heart Hospital violated the False Claims Act by knowingly submitting claims to the Medicare program that resulted from violations of the Physician Self-Referral Law and the Anti Kickback Statute, the Justice Department announced today.",
        "metadata": {
            "penalty": [
                "48,000,000"
            ],
            "date": [
                "None"
            ],
            "hospital_name": [
                "Texas Heart Hospital of the Southwest LLP"
            ],
            "hospital_abbreviation": [
                "Heart Hospital"
            ],
            "state": [
                "Texas"
            ]
        }
    },
    {
        "id": 10058,
        "paragraph": "On April 20, 2020, DeKalb Medical Center, Inc. (DeKalb), Decatur, Georgia, entered into a $260,000 settlement agreement with OIG. The settlement agreement resolves allegations that, based on OIG's investigation, DeKalb violated the Emergency Medical Treatment and Labor Act (EMTALA), when it failed to provide an adequate screening examination and stabilizing treatment for twenty-one individuals. The following are examples of such incidents. Patient N.R.A., a 25-year-old female, presented to DeKalb's Emergency Department (ED) on January 18, 2015, with complaints of acute gastric pain, nausea, and vomiting. The medical records also listed possible pregnancy as her chief complaint. N.R.A. had a prior history of peptic ulcer disease and gastric ulcers. The medical records indicated that N.R.A. was seen by a registered nurse and was triaged using an emergency severity level index at level 4 (indicating a non-urgent patient). The triage nurse recorded N.R.A.'s vital signs and marked \"no\" next to nine questions on a non-patient specific checklist. Within six minutes of the nurse starting the triage process, N.R.A. was discharged from DeKalb's ED. Patient B.B. a 29-year-old male, was brought to DeKalb's ED by an ambulance on February 2, 2015, with complaints of neck pain after suffering from a motor vehicle accident one hour prior to his arrival. B.B. rated his pain at a level 5 on a scale of 1 to 10 (with 10 being the worst). The medical records indicate that B.B. was seen by a registered nurse, who triaged him using the emergency severity level index at level 4 (indicating a non-urgent patient). The triage nurse recorded B.B.'s vital signs and marked \"no\" next to nine questions on a non-patient specific checklist. B.B. was then discharged from DeKalb's ED. In each of the incidents described above, DeKalb's ED was capable of providing an appropriate medical screening examination to determine whether the patients had an emergency medical condition and providing stabilizing treatments in the event patients had such conditions, but OIG contends that DeKalb failed to do so. Similar incidents occurred for the following 19 individuals who presented to DeKalb's ED: C.R.B. (1/24/2015); B.N.C. (1/30/2015); D.M.A. (2/2/2015); T.R. (2/3/2015); D.M. (2/6/2015); D.C.W. (2/10/2015); T.D. (2/11/2015); T.M.M. (2/24/2015); A.A.H. (3/1/2015); M.C.B. (3/2/2015); R.S.M. (3/3/2015); W.P.H. (3/6/2015); F.D.R. (3/7/2015); K.D. (4/5/2015); T.M.C. (4/9/2015); T.K. (4/9/2015); R.L.M. (4/9/2015); T.B. (4/10/2015); and L.D.C. (9/1/2015). In each of these cases, OIG determined that DeKalb failed to provide an appropriate medical screening examination or stabilizing treatment to these individuals within the capability of its ED. Senior Counsel Srishti Sheffner represented OIG.",
        "metadata": {
            "penalty": [
                "260,000"
            ],
            "date": [
                "April 20, 2020"
            ],
            "hospital_name": [
                "DeKalb Medical Center"
            ],
            "hospital_abbreviation": [
               "DeKalb"
            ],
            "state": [
                "Georgia"
            ]
        }
    },
    {
        "id": 10059,
        "paragraph": "On February 10, 2020, Maryland General Hospital, Inc. d/b/a UM Medical Center Midtown Campus (UMMC), Baltimore, Maryland, entered into a $106,965 settlement agreement with OIG. The settlement agreement resolves allegations that, based on OIG's investigation, UMMC violated the Emergency Medical Treatment and Labor Act (EMTALA), when it failed to provide an adequate medical screening examination and stabilizing treatment for a 22-year old female patient. Specifically, the patient presented to UMMC's Emergency Department (ED) on January 9, 2018, via ambulance. The patient was diagnosed with a contusion of the face and lip abrasion, and was discharged. The patient refused to sign the discharge forms, stated that she was homeless, and refused to exit the premises. The patient escorted by security off of UMMC's property wearing only a hospital gown and socks. The following day, the patient retuned to UMMC's ED via ambulance after a bystander called 911. The bystander found the patient at a bus stop outside the hospital in 30-degree weather. A nurse told the patient that she would need to go to a shelter if she did not have a place to stay. The patient was then discharged without receiving a medical screening examination or being stabilized. Associate Counsel Candace Ashford represented OIG.",
        "metadata": {
            "penalty": [
                "106,965"
            ],
            "date": [
                "February 10, 2020"
            ],
            "hospital_name": [
                "Maryland General Hospital, Inc., UM Medical Center Midtown Campus"
            ],
            "hospital_abbreviation": [
                "UMMC"
            ],
            "state": [
                "Maryland"
            ]
        }
    },
    {
        "id": 10060,
        "paragraph": " On December 26, 2019, San Mateo Medical Center (San Mateo), a small hospital in San Mateo, California, entered into a $20,000 settlement agreement with OIG. The settlement agreement resolves allegations that, based on OIG's investigation, San Mateo violated the Emergency Medical Treatment and Labor Act (EMTALA), when it failed to provide an appropriate medical screening examination, stabilizing treatment, and transfer for a 23-year old pregnant woman. On August 24, 2016, the patient presented to San Mateo's Emergency Department (ED) complaining of abdominal pain for about four hours, with some vaginal discharge and bleeding. She was approximately 25 weeks pregnant. San Mateo did not perform a vaginal exam and did not determine if the patient was in labor. San Mateo's ED physician arranged for the patient to be transferred to another hospital for a higher level of care. The ED physician was informed that it would take 45 minutes for ambulance transport to arrive at San Mateo's ED, so he recommended that the patient be transferred by private vehicle. The patient delivered her baby in her car on the way to the receiving hospital and the patient self-diverted to a different hospital, where she arrived 26 minutes later. The baby was not breathing upon arrival to the hospital and the Neonatal Intensive Care Unit was unable to resuscitate the baby. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "20,000"
            ],
            "date": [
                "December 26, 2019"
            ],
            "hospital_name": [
                "San Mateo Medical Center"
            ],
            "hospital_abbreviation": [
                "San Mateo"
            ],
            "state": [
                "California"
            ]
        }
    },
    {
        "id": 10061,
        "paragraph": "On December 26, 2019, St. Rose Dominican Hospital - Siena Campus (St. Rose), Henderson, Nevada, entered into a $90,000 settlement agreement with OIG. The settlement agreement resolves allegations that, based on OIG's investigation, St. Rose violated the Emergency Medical Treatment and Labor Act (EMTALA), when it failed to provide an appropriate medical screening examination, stabilizing treatment and transfer for a patient. On May 22, 2016, the patient presented to St. Rose's Emergency Department (ED) complaining of dizziness, black stool, yellow skin and stiff muscles. He was transferred with low blood pressure and without having received any blood products, and went into cardiac arrest and died shortly after arriving at the receiving hospital. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "90,000"
            ],
            "date": [
                "December 26, 2019"
            ],
            "hospital_name": [
                "St. Rose Dominican Hospital, Siena Campus"
            ],
            "hospital_abbreviation": [
                "St. Rose"
            ],
            "state": [
                "Nevada"
            ]
        }
    },
    {
        "id": 10062,
        "paragraph": "On December 16, 2019, Florida Hospital Heartland Medical Center (FHHMC), Sebring, Florida, entered into a $35,000 settlement agreement with OIG. The settlement agreement resolves allegations that, based on OIG's investigation, FHHMC violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide an adequate medical screening examination and stabilizing treatment for an almost 18-year-old male. On January 30, 2015, the patient presented to FHHMC's Emergency Department (ED) complaining of left testicular pain and swelling for the past three days and rated his pain as a 5 out of ten. His scrotum was swollen and tender. After an examination by an ED physician, the patient was discharged with instructions to follow up with a pediatric urologist. The patient was not seen or evaluated by the on-call urologist before being discharged. OIG alleged that the patient did not receive an appropriate medical screening examination or stabilizing treatment for his emergency medical condition. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "35,000"
            ],
            "date": [
                "December 16, 2019"
            ],
            "hospital_name": [
                "Florida Hospital Heartland Medical Center"
            ],
            "hospital_abbreviation": [
                "FHHMC"
            ],
            "state": [
                "Florida"
            ]
        }
    },
    {
        "id": 10063,
        "paragraph": " On November 22, 2019, Rockdale Medical Center (RMC), Conyers, Georgia, entered into a $70,000 settlement agreement with OIG. The settlement agreement resolves allegations that, based on OIG's investigation, RMC violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide a medical screening examination, stabilizing treatment or proper transfer to a 79-year-old female. Specifically, the patient presented to RMC's Emergency Department (ED) by ambulance after being involved in a motor vehicle crash with multiple injured individuals. EMS contacted RMC's ED for guidance about disposition of the injured individuals and the ED physician at RMC directed that the patient be taken to a trauma center. When one of the ambulances arrived in RMC's ambulance bay with the patient, a hospital nurse approached the ambulance and told the driver that the patient was supposed to go to the trauma center. The ambulance then transported the patient to the trauma center without the patient receiving a medical screening examination. During the transport, the patient's condition deteriorated, and she ultimately died at the receiving hospital. Senior Counsel Geeta Taylor represented OIG.",
        "metadata": {
            "penalty": [
                "70,000"
            ],
            "date": [
                "November 22, 2019"
            ],
            "hospital_name": [
                "Rockdale Medical Center"
            ],
            "hospital_abbreviation": [
                "RMC"
            ],
            "state": [
                "Georgia"
            ]
        }
    },
    {
        "id": 10064,
        "paragraph": " On November 4, 2019, Hospital Authority of Valdosta and Lowndes County d/b/a South Georgia Medical Center (SGMC), Valdosta, Georgia, entered into a $40,000 settlement agreement with OIG. The settlement agreement resolves allegations that, based on OIG's investigation, SGMC violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide examination and treatment by its on-call urologist for a 27-year old male. Specifically, on June 18, 2014, the patient presented to SGMC's Emergency Department (ED) complaining of pain from an episode of priapism lasting five days. He was seen by an ED physician who contacted SGMC's on-call urologist. The urologist, however, did not come in to the ED to further examine or treat the patient. Instead, the urologist requested that the patient be transferred to another hospital for treatment. The transfer did not take place for more than eight hours and was to a hospital approximately 150 miles away. Priapism is a serious medical condition and delaying proper treatment can lead to penile injury, necrosis, or loss. The patient's transfer was medically inappropriate and put the patient at further risk by delaying needed medical treatment. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "40,000"
            ],
            "date": [
                "November 4, 2019"
            ],
            "hospital_name": [
                "South Georgia Medical Center"
            ],
            "hospital_abbreviation": [
                "SGMC"
            ],
            "state": [
                "Georgia"
            ]
        }
    },
    {
        "id": 10065,
        "paragraph": "On September 27, 2019, Doctors Hospital of Augusta (DHA), Augusta, Georgia, entered into a $180,000 settlement agreement with OIG. The settlement agreement resolves allegations that, based on OIG's investigation, DHA violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide an adequate medical screening examination and stabilizing treatment for a patient and failed to accept an appropriate transfer of a second patient. The first patient was a 25-year old female who presented to DHA's Emergency Department (ED) complaining of ingestion of an unknown substance and a loss of consciousness. The patient was reportedly tearful and anxious, and complained of a headache, neck pain, face pain, and left shoulder pain. A nurse triaged the patient and gave her an Emergency Severity Index score of three, which was \"urgent\" according to DHA's triage policy. A physician medically screened the patient; however, the screen did not include necessary laboratory tests related to the patient's presenting symptoms. The patient was entered into DHA's medical screening exam process for non-emergent patients and was asked for funds in order to continue evaluation. The patient was unable to pay, so she was discharged. The patient immediately sought treatment at another hospital, where she was treated. The second patient was an 84-year-old female with pneumonia, and severe hypernatremia and hyperglycemia. The patient needed Intensive Care United (ICU) level care and the transferring hospital did not have an ICU. A physician at DHA refused to accept the transfer of the patient, stating that the referring facility could manage the patient. DHA had the capability and the capacity to care for the patient. Associate Counsel Candace Ashford represented OIG.",
        "metadata": {
            "penalty": [
                "180,000"
            ],
            "date": [
                "September 27, 2019"
            ],
            "hospital_name": [
                "Doctors Hospital of Augusta"
            ],
            "hospital_abbreviation": [
                "DHA"
            ],
            "state": [
                "Georgia"
            ]
        }
    },
    {
        "id": 10066,
        "paragraph": " On June 26, 2019, Transylvania Regional Hospital (TRH), MH Transylvania Regional Hospital, LLLP, and Transylvania Community Hospital, Inc., Brevard, North Carolina, entered into a $25,000 settlement agreement with OIG. The settlement agreement resolves allegations that, based on OIG's investigation, TRH violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide an adequate medical screening examination and stabilizing treatment for a patient. The patient presented to TRH's Emergency Department (ED) complaining of abdominal pain and pain radiating bilaterally to his lower extremities. In addition, the patient had an elevated blood pressure and respiratory rate. Despite this presentment, TRH discharged the patient without providing an adequate medical screening examination or stabilizing treatment. The patient returned to TRH's ED later the same day via ambulance, complaining of paralysis of the lower extremities, leg pain, and leg swelling. TRH ultimately transferred the patient to another hospital. Under EMTALA, the maximum penalty for hospitals with fewer than 100 beds at time of this alleged violation was $25,000. Senior Counsel Geeta Taylor represented OIG.",
        "metadata": {
            "penalty": [
                "$25,000"
            ],
            "date": [
                "June 26, 2019"
            ],
            "hospital_name": [
                "Transylvania Regional Hospital"
            ],
            "hospital_abbreviation": [
                "TRH"
            ],
            "state": [
                "North Carolina"
            ]
        }
    },
    {
        "id": 10067,
        "paragraph": "On May 6, 2019, Park Royal Hospital (Park Royal), Fort Meyers, Florida, entered into a $52,414 settlement agreement with OIG. The settlement agreement resolves allegations that, based on OIG's investigation, Park Royal violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to accept a transfer of a patient with an unstablilized emergency medical condition, from the emergency department of another hospital. The patient presented to that hospital's emergency department following a suicide attempt and was diagnosed with lacerations to the wrist and an emergency psychiatric condition. Park Royal is a hospital with specialized psychiatric capabilities. OIG alleged that Park Royal refused to accept a transfer of the patient, despite having the specialized capabilities to stabilize the patient and the capacity at the time of transfer, because the patient's insurance was out of network. Senior Counsel Geeta Taylor represented OIG.",
        "metadata": {
            "penalty": [
                "52,414"
            ],
            "date": [
                "May 6, 2019"
            ],
            "hospital_name": [
                "Park Royal Hospital"
            ],
            "hospital_abbreviation": [
                "Park Royal"
            ],
            "state": [
                "Florida"
            ]
        }
    },
    {
        "id": 10068,
        "paragraph": " On December 21, 2018, Mobile Infirmary Medical Center (MIMC), Mobile, Alabama, entered into an $80,000 settlement agreement with OIG. The settlement resolves allegations that, based on OIG's investigation, MIMC violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide an adequate medical screening examination and stabilizing treatment for two individuals. The first patient, a 24-year-old male presented to MIMC's Emergency Department (ED) complaining of weakness and exhibited altered mental status. He was reportedly aggressive and non-compliant with staff directions. When he was leaving the ED he apparently collapsed. A security guard, a hospital employee, put him in a wheelchair and wheeled the patient off hospital property - where he was left on the ground. Approximately four hours later the patient was found cold, with decreased responsiveness. He was transported to another hospital by ambulance. He died two weeks later. The second patient, a 35-year-old male, presented to MIMC's ED accompanied by his girlfriend. The patient complained of shortness of breath and chest pain. The patient requested to see a physician and became belligerent when a nurse asked him why. That led to the patient being escorted out of the ED by security. Several minutes later, the patient returned to the ED. This time, the patient's girlfriend drove up to the ambulance bay and reported that the patient had suffered a seizure and was lying in her truck. She was informed by staff that they would not help get the patient out of the truck. In addition, the security guard told her she had to leave. The patient's girlfriend then took him to another hospital where he was pronounced dead within 20 minutes of his arrival. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "$80,000"
            ],
            "date": [
                "December 21, 2018"
            ],
            "hospital_name": [
                "Mobile Infirmary Medical Center"
            ],
            "hospital_abbreviation": [
                "MIMC"
            ],
            "state": [
                "Alabama"
            ]
        }
    },
    {
        "id": 10069,
        "paragraph": " On December 12, 2018, Hartford Hospital (Hartford), Hartford, Connecticut, entered into a $50,000 settlement agreement with OIG. The settlement agreement resolves allegations that Hartford violated the Emergency Medical Treatment and Labor Act when it failed to provide an appropriate medical screening examination to a woman who was 23.5 weeks pregnant when she presented to Hartford's Emergency Department with symptoms of preeclampsia, an emergency medical condition. Senior Counsels Joan Matlack and Srishti Sheffner represented OIG.",
        "metadata": {
            "penalty": [
                "50,000"
            ],
            "date": [
                "December 12, 2018"
            ],
            "hospital_name": [
                "Hartford Hospital"
            ],
            "hospital_abbreviation": [
                "Hartford"
            ],
            "state": [
                "Connecticut"
            ]
        }
    },
    {
        "id": 10070,
        "paragraph": " On May 4, 2018, Houston County Community Hospital (HCCH) in Erin, Tennessee, entered into a $25,000 settlement agreement with OIG. The settlement agreement resolves allegations that HCCH violated the Emergency Medical Treatment and Labor Act when it failed to provide an adequate medical screening examination or treatment to stabilize an emergency medical condition for a 58-year-old patient. Specifically, after the patient presented to HCCH's Emergency Department (ED) seeking examination and treatment for blurred vision and dizziness, HCCH failed to provide an appropriate medical screening examination within the capability of the hospital's ED, including ancillary services routinely available to the ED, to determine whether the patient had an emergency medical condition. Instead, an ED nurse directed to the patient to a local eye doctor, delaying provision of an appropriate medical screening examination ultimately performed by another hospital later that same day. Additionally, HCCH failed to provide medical treatment to stabilize the patient's emergency medical condition, a cerebral infarction. Senior Counsel Ellen Slavin represented OIG.",
        "metadata": {
            "penalty": [
                "25,000"
            ],
            "date": [
                "May 4, 2018"
            ],
            "hospital_name": [
                "Houston County Community Hospital"
            ],
            "hospital_abbreviation": [
                "HCCH"
            ],
            "state": [
                "Tennessee"
            ]
        }
    },
    {
        "id": 10071,
        "paragraph": "On April 30, 2018, Covenant Medical Center (Covenant) in Waterloo, Iowa, entered into a $90,000 settlement agreement with OIG. The settlement agreement resolves allegations that Covenant violated the Emergency Medical Treatment and Labor Act when it failed to provide an adequate medical screening examination and stabilizing treatment for a patient and then inappropriately transferred them to another hospital. The patient, a 54-year-old man, arrived by ambulance to Covenant's Emergency Department (ED) complaining of shortness of breath, chest pain, and diaphoresis. The ED physician screened the patient and consulted the on-call cardiologist. The patient's condition worsened and he was intubated. On advice of the on-call cardiologist, the ED physician began transcutaneous pacing. The ED physician did not request the on-call cardiologist present to the ED nor did the on-call cardiologist present to the ED to examine and treat the patient. The ED physician requested transfer to a nearby hospital for placement of a transvenous pacemaker. The patient was transferred to the receiving hospital nearly three hours after he presented to Covenant's ED. The receiving hospital placed a transvenous pacemaker on the patient, but he expired shortly after. OIG alleged that Covenant's on-call cardiologist was capable of providing a transvenous pacemaker. Associate Counsel Madeline Bainer represented OIG.",
        "metadata": {
            "penalty": [
                "90,000"
            ],
            "date": [
                "April 30, 2018"
            ],
            "hospital_name": [
                "Covenant Medical Center"
            ],
            "hospital_abbreviation": [
                "Covenant"
            ],
            "state": [
                "Iowa"
            ]
        }
    },
    {
        "id": 10072,
        "paragraph": " On April 9, 2018, CAH Acquisition Company 1 d/b/a Washington County Hospital (WCH), Plymouth, North Carolina, entered into a $52,414 settlement agreement with OIG. The settlement agreement resolves allegations that WCH violated the Emergency Medical Treatment and Labor Act when it failed to provide an appropriate medical screening examination and stabilizing treatment for a patient. An ambulance was called to provide medical assistance to the patient, a 54-year-old woman, who was suffering from a worsening of the shortness of breath that she had been experiencing for two weeks. The emergency medical technicians (EMTs) arrived at the patient's residence and found that she was experiencing uncontrolled hypertension and increased shortness of breath with dyspnea on exertion. The EMTs drove the patient to WCH's Emergency Department (ED), which was located two minutes from the patient's residence. En route, the EMTs called WCH to report on the patient's condition and to notify WCH that the EMTs were bringing the patient to WCH's ED. When the ambulance carrying the patient was on WCH's property, the EMTs were asked to call WCH. Subsequently, WCH's ED staff informed the EMTs that WCH was on diversion and could not see the patient. WCH, however, was not on diversion and, even though WCH was aware that the ambulance was already on its property, WCH directed the EMTs to take the patient to another hospital located 22 miles away. Associate Counsel Srishti Sheffner represented OIG.",
        "metadata": {
            "penalty": [
                "52,414"
            ],
            "date": [
                "April 9, 2018"
            ],
            "hospital_name": [
                "Washington County Hospital"
            ],
            "hospital_abbreviation": [
                "WCH"
            ],
            "state": [
                "North Carolina"
            ]
        }
    },
    {
        "id": 10073,
        "paragraph": "On April 2, 2018, Southeastern Regional Medical Center (SRMC), Lumberton, North Carolina, entered into a $200,000 settlement agreement with OIG. The settlement resolves allegations that, based on OIG's investigation, SRMC violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide an appropriate medical screening exam, stabilizing treatment, and/or an appropriate transfer for four individuals. Specifically, in the following two instances, SRMC failed to provide an appropriate medical screening examination and/or stabilizing treatment. The first patient, a 71-year-old male who had been living independently, presented to SRMC's Emergency Department (ED) on January 21, 2016, complaining of leg pain, weakness, inability to walk, and a drastic change in behavior and functioning. His daughter reported that he was occasionally disoriented, but that he had just made a trip to visit her and was in good health. The ED physician ordered labs and IV fluids. After about ten hours, the patient was discharged with a diagnosis of dehydration and weakness. Less than six hours later, the patient returned to the ED with similar symptoms and complaints. This time, another ED physician diagnosed the patient with a traumatic subdural hemorrhage and transferred the patient for brain surgery. At the receiving hospital, the patient remained in critical condition for two weeks with diagnoses of acute respiratory failure, possible stroke, and seizures. The patient passed away the following week. The second patient, a 49-year-old male, presented to SRMC's ED on August 27, 2015, with lethargy and overdose of multiple medications. The patient said he was depressed and expressed suicidal ideations. The ED physician ordered blood and urine tests, an EKG, and a head CT, and noted the patient had a history of depression and chronic back pain. The patient was placed on suicide precaution watch, but no psychiatric evaluation was ordered. The patient was discharged about 4.5 hours later with diagnoses of polypharmacy and asthenia with discharge instructions for near-syncope and weakness. Four days later, the patient died due to a self-inflicted gunshot wound to the head. In two additional instances, SRMC failed to meet its EMTALA obligations when it failed to re-evaluate the patient at the time of transfer to determine whether: (1) the benefits to each patient continued to outweigh the risks, (2) the previous arrangements for appropriate personnel and transportation equipment were appropriate given the patient's deterioration, and (3) additional medical treatment was needed to minimize the risks to the individual's health, and in the case of a woman in labor, the health of the unborn child. The third patient, a 44-year-old female, presented to SRMC's ED on February 28, 2014 at 3:38 p.m. for evaluation of an altered mental status when she was found unresponsive with an empty bottle of butalbital beside her. A CT scan revealed an extensive acute subarachnoid hemorrhage with possible artery aneurysm bleed. At 9:30 p.m., the ED physician certified that the medical benefits of neurosurgery at a hospital over 122 miles away outweighed the risks of transfer. However, the patient was not transferred until 2:16 a.m. the following day, when her condition had significantly deteriorated. The fourth patient, a 26-year-old who was 28 weeks pregnant, presented to the ED on March 13, 2014 with a complaint of ruptured membranes and lower back discomfort. The ED physician examined the patient at 11:15 a.m. and determined that her unborn child required tertiary services not available at SRMC and certified that the medical benefits of delivery at a hospital over 80 miles away outweighed the risks of transfer. However, the patient was not transferred until 1:00 p.m. Between the time of the ED physician's certification and the patient's transfer, the patient continued to have contractions. Senior Counsel Sandra Sands and Associate Counsel Matthew J. Westbrook represented OIG.",
        "metadata": {
            "penalty": [
                "200,000"
            ],
            "date": [
                "April 2, 2018"
            ],
            "hospital_name": [
                "Southeastern Regional Medical Center"
            ],
            "hospital_abbreviation": [
                "SRMC"
            ],
            "state": [
                "North Carolina"
            ]
        }
    },
    {
        "id": 10074,
        "paragraph": "On March 23, 2018, Peace River Regional Medical Center (Peace River), Port Charlotte, Florida, entered into a $42,500 settlement agreement with OIG. The settlement agreement resolves allegations that based on OIG's investigation, Peace River violated the Emergency Medical Treatment and Labor Act when it failed to accept an appropriate transfer of a patient. Specifically, the patient, a 17-year-old female, presented to another hospital's Emergency Department (ED), 6 weeks pregnant, complaining of abdominal pain continuing for approximately one week. An ultrasound confirmed the intrauterine fetus with a heartbeat and a left ectopic ruptured mass. The patient needed obstetric care, which was not available at that hospital. Accordingly, the ED contacted the Hospital Corporation of America Transport Center (TC) and requested transfer for a possible ruptured ectopic pregnancy. When TC communicated to Peace River's ED that it was trying to facilitate an ED-to-ED transfer, Peace River's representative replied that it did not accept ED-to-ED transfers and hung up. TC called Peace River back and the call was transferred to the ED, where it was reiterated that Peace River did not accept ED-to-ED transfers. The ED employee also mentioned that they had given the transferring hospital the contact information for Peace River's on-call OB/GYN. The transferring hospital called Peace River's on-call OB/GYN who requested all of the patient medical reports be faxed to him before he would consider accepting the patient. During this conversation the doctor learned that the patient was \"out of county\" and he did not accept the transfer. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "42,500"
            ],
            "date": [
                "March 23, 2018"
            ],
            "hospital_name": [
                "Peace River Regional Medical Center"
            ],
            "hospital_abbreviation": [
                "Peace River"
            ],
            "state": [
                "Florida"
            ]
        }
    },
    {
        "id": 10075,
        "paragraph": " On March 8, 2018, Paulding County Hospital (PCH), Paulding, Ohio, entered into a $50,000 settlement agreement with OIG. The settlement agreement resolves allegations that PCH violated the Emergency Medical Treatment and Labor Act when it failed to provide an adequate medical screening and effectuate an appropriate transfer for a patient. The patient, a 33-week pregnant woman, presented to PCH's Emergency Department (ED) complaining of leaking fluids, pelvic pain, and vomiting. A nurse at PCH's ED brought the patient to an examination room. The nurse told the patient that the hospital did not have an obstetrician on-site, and that the patient could either start treatment at PCH and be transferred later, or that her male companion could drive her immediately to another hospital, where her obstetrician practiced. After being told this, the patient left PCH by private vehicle to another hospital, a thirty-minute drive. PCH never provided the patient or her unborn child a medical screening examination. At the receiving hospital, the patient underwent an emergency C-Section and delivered a male infant without a heartbeat. The receiving hospital's efforts to revive the infant were unsuccessful. Associate Counsel James Hansen represented OIG.",
        "metadata": {
            "penalty": [
                "50,000"
            ],
            "date": [
                "March 8, 2018"
            ],
            "hospital_name": [
                "Paulding County Hospital"
            ],
            "hospital_abbreviation": [
                "PCH"
            ],
            "state": [
                "Ohio"
            ]
        }
    },
    {
        "id": 10076,
        "paragraph": " On January 11, 2018, Piedmont Newton Hospital (Piedmont), Covington, Georgia, entered into a $52,414 settlement agreement with OIG. The settlement agreement resolves allegations that Piedmont violated the Emergency Medical Treatment and Labor Act when it failed to provide an appropriate medical screening examination and stabilizing treatment for a patient and then inappropriately transferred the patient to another hospital. The patient, a 58-year-old woman, arrived at Piedmont's Emergency Department (ED) by private vehicle, complaining of left-sided pleuritic chest pain and abdominal pain. An ED physician examined the patient and noted that her abdomen was diffusely firm with hypoactive bowel sounds. The patient's blood samples revealed that her lactic acid and bleeding and clotting time were elevated. The patient's chest x-ray showed a large amount of intraperitoneal air under the right diaphragm, which suggested bowel perforation. The ED physician discussed the patient's condition with the on-call surgeon, who recommended that the patient be transferred to the other hospital where she had undergone a dilation and curettage procedure two days earlier. The other hospital agreed to accept the transfer and asked that the patient be air-lifted to its facility. Three hours and forty-seven minutes after her arrival at Piedmont's ED, the patient was transferred to the other hospital in critical condition. Upon arrival at the other hospital, the patient was in septic shock and on the verge of respiratory collapse. Even after receiving emergency surgery to repair the bowel perforation, the patient's condition continued to worsen and she died later that day. Associate Counsel Srishti Sheffner represented OIG.",
        "metadata": {
            "penalty": [
                "52,414"
            ],
            "date": [
                "January 11, 2018"
            ],
            "hospital_name": [
                "Piedmont Newton Hospital"
            ],
            "hospital_abbreviation": [
                "Piedmont"
            ],
            "state": [
                "Georgia"
            ]
        }
    },
    {
        "id": 10077,
        "paragraph": " On January 10, 2018, Clarksville Health System, f/k/a Gateway Medical Center (CHS), entered into a $40,000 settlement agreement with OIG. The settlement agreement resolves allegations that CHS violated the Emergency Medical Treatment and Labor Act when it failed to accept an appropriate transfer. A 13-year-old presented to a hospital Emergency Department (ED) complaining of testicular pain. An ultrasound indicated no evidence of blood flow in the right testicle and a large amount of fluid surrounding the testicle. In order to access the needed specialized services of a urologist, which that hospital did not have, the ED requested that CHS accept the patient for transfer. CHS's on-call urologist, however, refused to accept the transfer of the patient, recommending instead that the patient be transferred to another facility. OIG alleged that CHS declined to accept the appropriate transfer when it had both the capability and capacity to stabilize the patient's emergency medical condition. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "40,000"
            ],
            "date": [
                "January 10, 2018"
            ],
            "hospital_name": [
                "Clarksville Health System"
            ],
            "hospital_abbreviation": [
                "CHS"
            ],
            "state": [
                "None"
            ]
        }
    },
    {
        "id": 10078,
        "paragraph": "On December 26, 2017, Phoebe Putney Memorial Hospital (Phoebe Putney), Albany, Georgia, entered into a $50,000 settlement agreement with OIG. The settlement agreement resolves allegations that Phoebe Putney violated the Emergency Medical Treatment and Labor Act when it failed to accept an appropriate transfer. A 54-year-old man presented to another hospital's Emergency Department (ED) suffering from a subdural hematoma. A CT scan showed that this subdural hematoma was on top of a previous hematoma. The patient needed to be evaluated by a neurosurgeon, which was not available at that hospital. Accordingly, the ED physician at the transferring hospital attempted to transfer the patient to Phoebe Putney for neurosurgical services. Phoebe Putney treated the patient approximately one week earlier for the previous hematoma. Phoebe Putney refused to accept the transfer when it had both the capabilities and capacity to treat the patient. Subsequently, the patient was transferred to another hospital and immediately admitted to its neuro ICU, where he remained for several days before being discharged. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "50,000"
            ],
            "date": [
                "December 26, 2017"
            ],
            "hospital_name": [
                "Phoebe Putney Memorial Hospital"
            ],
            "hospital_abbreviation": [
                "Phoebe Putney"
            ],
            "state": [
                "Georgia"
            ]
        }
    },
    {
        "id": 10079,
        "paragraph": "On December 12, 2017, Cambridge Health Alliance (Cambridge), Cambridge, Massachusetts, entered into a $90,000 settlement agreement with OIG. The settlement agreement resolves allegations that based on OIG’s investigation, Cambridge violated the Emergency Medical Treatment and Labor Act when it failed to provide an appropriate medical screening examination to a patient who presented to Cambridge’s Somerville Hospital campus (Somerville). The patient was experiencing an acute asthma attack, a life-threatening condition needing immediate medical attention. OIG contends that the patient tried unsuccessfully to gain entry to Somerville’s Emergency Department (ED) at its ambulance bay entrance, but the door was locked and unattended. The patient then called 911 and alerted the dispatcher that she was having an asthma attack and could not enter the hospital’s ED. The dispatcher then called the Somerville ED and notified the responding registered nurse (RN) that the patient was experiencing an asthma attack outside the ED doors. Three minutes after this notification, the OIG further contends, the RN opened the ambulance bay door and looked around for the patient but did not let go of the door, search the area outside the entrance, or send another staff member to continue the search. Police and Fire Department emergency responders later found the patient collapsed on a bench adjacent to the Ambulance Bay door in full cardiac arrest with no signs of breathing. The Fire Department emergency responders began life-saving techniques before the patient was brought into the ED. The patient died six days later of hypoxic brain injury. OIG alleged that Cambridge failed to conduct a reasonable search for the patient and therefore failed to provide her with an appropriate medical screening examination after she presented to Cambridge’s Somerville ED. Senior Counsels Kenneth Kraft and Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "90,000"
            ],
            "date": [
                "December 12, 2017"
            ],
            "hospital_name": [
                "Cambridge Health Alliance"
            ],
            "hospital_abbreviation": [
                "Cambridge"
            ],
            "state": [
                "Massachusetts"
            ]
        }
    },
    {
        "id": 10080,
        "paragraph": " On December 6, 2017, Dyersburg Hospital Company, LLC d/b/a Dyersburg Regional Medical Center (DRMC), Dyersburg, Tennessee, entered into a $45,000 settlement agreement with OIG. The settlement agreement resolves allegations that based on OIG’s investigation, DRMC violated the Emergency Medical Treatment and Labor Act when it failed to provide an appropriate medical screening examination and stabilizing treatment to a patient who presented to DRMC’s Emergency Department (ED). The patient, a 58-year-old woman and resident of a long-term care facility, fell in the shower and was taken to DRMC’s ED for evaluation and treatment. The ED physician initiated a medical screening examination and documented the patient’s symptoms of head pain, altered mental state, and her reported symptom of near fainting. Lab work revealed an abnormal glucose level and abnormal hematocrit results. The ED physician planned to discharge the patient back to the nursing home. Before discharge, it was noticed that the patient’s right arm was swollen compared to when she arrived. Her discharge was cancelled and x-rays were ordered which revealed no evidence of a fracture. Six hours after triage, a nurse reported that the patient required suctioning. Nine hours after triage the patient received a neurological check and the nurse documented that she was not oriented to time, place, person, or situation. The physician then ordered Narcan and a CT scan. Since DRMC’s CT scan could not support the patient’s weight, DRMC’s ED contacted other hospitals to transfer the patient. Approximately 2.5 hours later the patient was admitted to another hospital where she received a CT scan. The CT scan showed a hematoma on her brain as well as Coumadin intoxication. The hospital then ordered an EEG, which showed no brain activity, and the patient died later that day. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "45,000"
            ],
            "date": [
                "December 6, 2017"
            ],
            "hospital_name": [
                "Dyersburg Regional Medical Center"
            ],
            "hospital_abbreviation": [
                "DRMC"
            ],
            "state": [
                "Tennessee"
            ]
        }
    },
    {
        "id": 10081,
        "paragraph": "On December 4, 2017, Greenville Hospital Corporation d/b/a L.V. Stabler Memorial Hospital (L.V. Stabler), Greenville, Alabama, entered into a $20,000 settlement agreement with OIG. The settlement agreement resolves allegations that, based on OIG’s investigation, L.V. Stabler violated the Emergency Medical Treatment and Labor Act when it failed to provide an adequate medical screening examination and stabilizing treatment for a 16-year-old female patient. The patient was 27-weeks pregnant and had presented by ambulance to L.V. Stabler’s Emergency Department (ED), complaining of vaginal bleeding and a sharp pain in her lower abdomen. A nurse obtained the patient’s vital signs and measured the fetal heart rate. An ED physician examined the patient and called the patient’s obstetrician to discuss the patient’s condition. Without providing an appropriate medical screening examination, the ED physician decided to send the patient for monitoring to another hospital where the patient’s obstetrician was located. The ED physician discharged the patient and instructed her to go to the other hospital that was 55 miles away from L.V. Stabler. On the way to the other hospital, the patient’s family members called emergency medical services (EMS). When EMS arrived, the patient was lying on the ground next to her car, experiencing severe abdominal pain, vaginal pain, and light bleeding. EMS drove the patient to a different hospital where she delivered a stillborn infant within minutes of arriving. Associate Counsel Srishti Sheffner represented OIG.",
        "metadata": {
            "penalty": [
                "20,000"
            ],
            "date": [
                "December 4, 2017"
            ],
            "hospital_name": [
                "L.V. Stabler Memorial Hospital (L.V. Stabler)"
            ],
            "hospital_abbreviation": [
                "L.V. Stabler"
            ],
            "state": [
                "Alabama"
            ]
        }
    },
    {
        "id": 10082,
        "paragraph": " On September 18, 2017, North Shore Medical Center (NSMC), Lynn, Massachusetts, entered into a $60,000 settlement agreement with OIG. The settlement agreement resolves allegation that NSMC violated the Emergency Medical Treatment and Labor Act when it failed to provide an appropriate medical screening examination for a fourteen-year-old patient and inappropriately transferred her to another hospital. The patient arrived at NSMC’s Union Hospital emergency department by ambulance, secured to a stretcher and under police escort, for psychiatric evaluation after combative behavior at home and banging her head against a wall. Upon arrival at NSMC Union Hospital the patient was placed in a room, still secured to the stretcher. NSMC Union Hospital’s emergency department physician came into the room and told the paramedics that the patient should be transported to NSMC’s Salem Hospital emergency department for pediatric psychiatric evaluation. Before recommending transfer, NSMC failed to provide the patient with a medical screening exam. On route to NSMC Salem Hospital, the police instructed the ambulance to take the patient to a different hospital where her mother was waiting. Senior Counsel Kristen Schwendinger represented OIG.",
        "metadata": {
            "penalty": [
                "60,000"
            ],
            "date": [
                "September 18, 2017"
            ],
            "hospital_name": [
                "North Shore Medical Center"
            ],
            "hospital_abbreviation": [
                "NSMC"
            ],
            "state": [
                "Massachusetts"
            ]
        }
    },
    {
        "id": 10083,
        "paragraph": " On June 23, 2017, AnMed Health (AnMed), in Anderson, South Carolina, entered into a $1,295,000 settlement agreement with OIG. The settlement agreement resolves allegations that, in 36 incidents investigated by OIG, AnMed violated the Emergency Medical Treatment and Labor Act (EMTALA). In these incidents, individuals presented to AnMed's Emergency Department (ED) with unstable psychiatric emergency medical conditions. Instead of being examined and treated by an on-call psychiatrist, and despite empty beds in its psychiatric unit to which the patients could have been admitted for stabilizing treatment, the patients were involuntarily committed and kept in AnMed's ED for between 6 and 38 days each. The following is an example of one such incident. A patient presented to AnMed's ED via law enforcement with psychosis and homicidal ideation and was involuntarily committed. The patient did not receive psychiatric examination or treatment by available AnMed psychiatrists and was not admitted to the psychiatric unit for stabilizing treatment. Instead, the patient was kept in the ED for 38 days and at one point was seen by a psychiatrist from another facility that was familiar with her condition. The psychiatrist prescribed a variety of medications for agitation. The patient eventually was discharged home. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "1,295,000"
            ],
            "date": [
                "June 23, 2017"
            ],
            "hospital_name": [
                "AnMed Health"
            ],
            "hospital_abbreviation": [
                "AnMed"
            ],
            "state": [
                "South Carolina"
            ]
        }
    },
    {
        "id": 10084,
        "paragraph": " On May 12, 2017, Monroe County Hospital (MCH) in Forsyth, Georgia, entered into a $25,000 settlement agreement with OIG. The settlement agreement resolves allegation that MCH violated the Emergency Medical Treatment and Labor Act when it failed to provide an appropriate medical screening examination and stabilizing treatment for a woman who presented to MCH’s Emergency Department (ED) complaining she was 36 weeks pregnant and her water had broken. The patient told a nurse that she wanted to see her physician in Macon, Georgia. Without providing a medical screening examination, ED staff decided that the patient could go see her physician in Macon. The patient was then escorted to her car and told to call 911. Emergency medical services arrived and found the patient in her car. She was brought to another hospital where she delivered her child within an hour of arriving. Under EMTALA, a small hospital can be fined up to $25,000 per violation. Associate Counsel Srishti Sheffner represented OIG.",
        "metadata": {
            "penalty": [
                "25,000"
            ],
            "date": [
                "May 12, 2017"
            ],
            "hospital_name": [
                "Monroe County Hospital"
            ],
            "hospital_abbreviation": [
                "MCH"
            ],
            "state": [
                "Georgia"
            ]
        }
    },
    {
        "id": 10085,
        "paragraph": "On January 17, 2017, Covenant Medical Center (Covenant) in Waterloo, Iowa, entered into a $100,000 Settlement Agreement with OIG. The Settlement Agreement resolves allegations that Covenant violated the Emergency Medical Treatment and Labor Act when it failed to provide an appropriate psychiatric screening examination or stabilizing treatment for three patients who presented to the emergency department (ED) when an on-call psychiatrist was available. A woman presented to the ED complaining of depression and suicidal thoughts, but was later discharged with instructions to follow-up with her primary care physician. A child presented to the ED following violent outbursts, but was later discharged with instructions to follow-up with his primary care physician. A man presented to the ED stating his mind is \"disturbed,\" but later eloped from the ED into single degree weather wearing paper scrubs while his discharge was processed. His body was found about 300 feet from Covenant with the cause of death attributed to hypothermia. Senior Counsel Henry Green and Associate Counsel Madeline Bainer represented OIG.",
        "metadata": {
            "penalty": [
                "100,000"
            ],
            "date": [
                "January 17, 2017"
            ],
            "hospital_name": [
                "Covenant Medical Center"
            ],
            "hospital_abbreviation": [
                "Covenant"
            ],
            "state": [
                "Iowa"
            ]
        }
    },
    {
        "id": 10086,
        "paragraph": " On January 10, 2017, Cape Fear Medical Center (Cape Fear) in Fayetteville, North Carolina, entered into a $40,000 settlement agreement with OIG. The settlement agreement resolves allegations that Cape Fear violated the Emergency Medical Treatment and Labor Act when it failed to provide an adequate medical screening examination and stabilizing treatment for a woman who presented to Cape Fear's Emergency Department in labor with her third child. The patient was discharged a little over one hour after she presented to Cape Fear. OIG alleged that Cape Fear did not properly examine the patient (including checking the progress of her labor) before the patient was discharged. The patient drove home and immediately gave birth to her child at home. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "40,000"
            ],
            "date": [
                "January 10, 2017"
            ],
            "hospital_name": [
                "Cape Fear Medical Center"
            ],
            "hospital_abbreviation": [
                "Cape Fear"
            ],
            "state": [
                "North Carolina"
            ]
        }
    },
    {
        "id": 10087,
        "paragraph": " On December 29, 2016, Phoebe Putney Memorial Hospital (Phoebe Putney) in Albany, Georgia, entered into a $40,000 settlement agreement with OIG. The settlement agreement resolves allegations that Phoebe Putney violated the Emergency Medical Treatment and Labor Act when it failed to accept an appropriate transfer. A 73-year-old man was transported to another hospital by EMS and presented with hematuria, bleeding at the site of his Foley catheter and abdominal pain. The patient required urological services that were unavailable at that hospital. The hospital requested Phoebe Putney accept the transfer of this patient. OIG alleged that Phoebe Putney's on-call urologist refused the transfer when Phoebe Putney had both the capability and capacity to treat the patient. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "40,000"
            ],
            "date": [
                "December 29, 2016"
            ],
            "hospital_name": [
                "Phoebe Putney Memorial Hospital"
            ],
            "hospital_abbreviation": [
                "Phoebe Putney"
            ],
            "state": [
                "Georgia"
            ]
        }
    },
    {
        "id": 10088,
        "paragraph": " On December 22, 2016, OIG entered into a settlement agreement with HCA Midwest Division d/b/a Belton Regional Medical Center (BRMC), Belton, Missouri. BRMC agreed to pay $40,000.00 to resolve its liability for civil money penalties under the patient dumping statute. Specifically, OIG alleged that BRMC violated the Emergency Medical Treatment and Labor Act by failing to provide an appropriate medical screening examination and stabilizing treatment to two patients who came to BRMC’s emergency department with emergency psychiatric conditions. Senior Counsel Henry E. Green represented OIG.",
        "metadata": {
            "penalty": [
                "40,000"
            ],
            "date": [
                "December 22, 2016"
            ],
            "hospital_name": [
                "Belton Regional Medical Center"
            ],
            "hospital_abbreviation": [
                "BRMC"
            ],
            "state": [
                "Missouri"
            ]
        }
    },
    {
        "id": 10089,
        "paragraph": "On December 22, 2016, McLeod Medical Center (MMC), a small hospital located in Dillon, South Carolina, entered into a $20,000 settlement agreement with OIG. The settlement agreement resolves allegations that MMC violated the Emergency Medical Treatment and Labor Act when it failed to provide an appropriate medical screening examination and stabilizing treatment of a patient who presented to MMC after being assaulted and hit in the head. The patient resisted efforts by his mother to get him into a wheelchair to enter the Emergency Department (ED). Security guards observed the patient's behavior and told the patient's mother that if she brought her son into the ED the guard would have him locked up. OIG alleges that the mother explained to the security guard that her son had been hit in the head and was bleeding and that a guard allegedly answered by reasserting that he would call the police if her son entered the ED. At that point the mother left with her son and later took him to another hospital for evaluation and treatment. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "$20,000"
            ],
            "date": [
                "December 22, 2016"
            ],
            "hospital_name": [
                "McLeod Medical Center"
            ],
            "hospital_abbreviation": [
                "MMC"
            ],
            "state": [
                "South Carolina"
            ]
        }
    },
    {
        "id": 10090,
        "paragraph": " On November 30, 2016, Okaloosa Hospital, Inc. d/b/a Twin Cities Hospital (Twin Cities), a small hospital in Niceville, Florida, entered into a $20,000 settlement agreement with OIG. The settlement agreement resolves allegations that Twin Cities violated the Emergency Medical Treatment and Labor Act when it failed to provide an appropriate medical screening examination and stabilizing treatment of a 56-year-old male patient who was experiencing difficulty breathing and was unstable. Twin Cities’ Emergency Department staff met the emergency medical transport in the ambulance bay and redirected the transport to another hospital, where the patient previously received treatment. Twin Cities failed to provide the patient with a medical screening examination or stabilizing treatment before redirecting the emergency medical transport. The patient died shortly after arriving at the other hospital. Twin Cities self-reported the incident shortly thereafter. Under EMTALA, a small hospital can be fined up to $25,000 per violation. Senior Counsel Geeta Taylor represented OIG.",
        "metadata": {
            "penalty": [
                "$20,000"
            ],
            "date": [
                "November 30, 2016"
            ],
            "hospital_name": [
                "Twin Cities Hospital"
            ],
            "hospital_abbreviation": [
                "Twin Cities"
            ],
            "state": [
                "Florida"
            ]
        }
    },
    {
        "id": 10091,
        "paragraph": "On November 28, 2016, Research Medical Center (RMC) in Kansas City, Missouri, entered into a $360,000 settlement agreement with OIG. The settlement agreement resolves allegations that RMC violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide an adequate medical screening examination and improperly transferred a patient. The patient presented to RMC’s Emergency Department (ED) with a psychiatric emergency medical condition. Without providing stabilizing treatment, RMC transferred the patient to a nearby facility by private vehicle; en route, the patient exited the vehicle and was struck by another vehicle. RMC self-disclosed the incident involving this patient. Based on its investigation, OIG concluded that RMC implemented a transfer policy applicable to patients who presented to RMC’s ED with psychiatric emergency medical conditions that also resulted in multiple violations of EMTALA. Specifically, OIG found seventeen occasions where RMC failed to provide adequate medical screening examinations and improperly transferred or discharged, without providing stabilizing treatment, patients who presented to RMC’s ED with psychiatric emergency medical conditions. At the time each patient presented, RMC had the capacity to treat, stabilize, or admit each patient. Senior Counsel Geeta Taylor represented OIG.",
        "metadata": {
            "penalty": [
                "360,000"
            ],
            "date": [
                "November 28, 2016"
            ],
            "hospital_name": [
                "Research Medical Center"
            ],
            "hospital_abbreviation": [
                "RMC"
            ],
            "state": [
                "Missouri"
            ]
        }
    },
    {
        "id": 10092,
        "paragraph": " On November 7, 2016, Metro Knoxville HMA, LLC (Metro Knoxville), in Knoxville, Tennessee, entered into a $45,000 settlement agreement with OIG. The settlement agreement resolves allegations that Metro Knoxville violated the Emergency Medical Treatment and Labor Act when it discharged a patient without having provided an adequate medical screening examination or treatment sufficient to stabilize the patient. OIG’s investigation revealed that blood test results indicated the presence of an emergency medical condition; however, Metro Knoxville discharged the patient without confirming that such blood levels had stabilized. Senior Counsel Katherine Matos represented OIG.",
        "metadata": {
            "penalty": [
                "45,000"
            ],
            "date": [
                "November 7, 2016"
            ],
            "hospital_name": [
                "Metro Knoxville HMA, LLC"
            ],
            "hospital_abbreviation": [
                "Metro Knoxville"
            ],
            "state": [
                "Tennessee"
            ]
        }
    },
    {
        "id": 10093,
        "paragraph": " On October 26, 2016, Sonoma Valley Hospital (Sonoma), a small hospital in Sonoma, California, entered into a $25,000 settlement agreement with OIG. The settlement agreement resolves allegations that Sonoma violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide needed stabilizing treatment and an appropriate transfer for a 59-year old woman. OIG's investigation revealed that the patient arrived at Sonoma's Emergency Department (ED) via ambulance. The patient had a fever, no palpable pulses or blood pressure, a low respiratory rate and severe pain. Ten days earlier she had undergone surgery for diversional ileostomy (surgical formation of an opening of the intestine to the surface of the abdomen, through which fecal matter is emptied). The patient was diagnosed with sepsis and needed immediate surgery. Although Sonoma had the capabilities to provide this surgery, Sonoma's doctors wanted to send the patient back to the surgeon who performed her original surgery. Approximately 7.5 hours after the patient arrived at Sonoma's ED, she was inappropriately transferred to another hospital. At that hospital she received immediate surgery and died soon after. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "25,000"
            ],
            "date": [
                "October 26, 2016"
            ],
            "hospital_name": [
                "Sonoma Valley Hospital"
            ],
            "hospital_abbreviation": [
                "Sonoma"
            ],
            "state": [
                "California"
            ]
        }
    },
    {
        "id": 10094,
        "paragraph": " On October 19, 2016, Park Ridge Health (Park Ridge), a small hospital in Hendersonville, North Carolina, entered into a $20,000 settlement agreement with OIG. The settlement agreement resolves allegations that Park Ridge violated the Emergency Medical Treatment and Labor Act when it inappropriately transferred a patient, who was pregnant and experiencing contractions, to another hospital without properly stabilizing her emergency medical condition. Senior Counsel Gregory Wellins represented OIG.",
        "metadata": {
            "penalty": [
                "20,000"
            ],
            "date": [
                "October 19, 2016"
            ],
            "hospital_name": [
                "Park Ridge Health"
            ],
            "hospital_abbreviation": [
                "Park Ridge"
            ],
            "state": [
                "North Carolina"
            ]
        }
    },
    {
        "id": 10095,
        "paragraph": "On September 21, 2016, T.J. Samson Community Hospital (T.J. Samson), in Glasgow, Kentucky, entered into a $35,000 settlement agreement with OIG. The settlement agreement resolves allegations that T.J. Samson violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to accept an appropriate transfer of a 29-year old woman in need of specialized capabilities available at T.J. Sampson. OIG's investigation revealed that the patient presented to a small hospital's Emergency Department with complaints of abdominal pain and right side back pain. She was diagnosed with appendicitis and in need of emergency surgery, which was unavailable at the hospital. That hospital contacted T.J. Samson to arrange for a transfer of the patient. The on-call surgeon at T.J. Samson inquired about the patient's insurance. When the on-call surgeon was told that the patient did not have insurance, he refused to accept the transfer. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "35,000"
            ],
            "date": [
                "September 21, 2016"
            ],
            "hospital_name": [
                "T.J. Samson Community Hospital"
            ],
            "hospital_abbreviation": [
                "T.J. Samson"
            ],
            "state": [
                "Kentucky"
            ]
        }
    },
    {
        "id": 10096,
        "paragraph": " On September 13, 2016, HMA Fentress County General Hospital, LLC f/d/b/a Jamestown Regional Medical Center (Jamestown), a small hospital in Jamestown, Tennessee, entered into a $10,000 settlement agreement with OIG. The settlement agreement resolves allegations that Jamestown violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide an adequate medical screening examination, treatment or transfer for a 69-year-old woman. OIG's investigation revealed that the patient presented to Jamestown's Emergency Department (ED) with the chief complaint of gastrointestinal bleeding accompanied with blood clots, abdominal pain, and back pain. The patient's pain level was 7 out of 10. A lab test revealed an elevated white blood cell count, and a CT scan of her abdomen and pelvis did not reveal anything abnormal. The patient was given antibiotics and pain medication and discharged with a diagnosis of sinusitis. Upon leaving the ED, the patient used the bathroom and passed blood clots. She requested the help of a nurse, but the ED doctor said she could come back in the ED for more tests or she could go to another hospital, without providing for an appropriate transfer. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "10,000"
            ],
            "date": [
                "September 13, 2016"
            ],
            "hospital_name": [
                "Jamestown Regional Medical Center"
            ],
            "hospital_abbreviation": [
                "Jamestown"
            ],
            "state": [
                "Tennessee"
            ]
        }
    },
    {
        "id": 10097,
        "paragraph": "On September 12, 2016, Public Health Trust of Miami-Dade County, Florida d/b/a Jackson Health System (Jackson), in Miami, Florida, entered into a $50,000 settlement agreement with OIG. The settlement agreement resolves allegations that Jackson violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to accept the appropriate transfer of a patient who required the specialized capabilities available at Jackson. OIG's investigation revealed that a hospital in the Virgin Islands (requesting hospital) contacted Jackson and requested to transfer a patient who had a life-threatening Type A Aortic Dissection with Thrombus, which required immediate cardiothoracic surgical intervention. OIG's investigation revealed that Jackson declined to accept the transfer of the patient unless it received a guarantee of payment. The requesting hospital obtained the guarantee of payment, but Jackson still declined to accept the transfer because the request needed to be approved by a supervisor who would not be in until the following business day. A few hours later, the patient died at the requesting hospital. Under EMTALA, hospitals can be fined up to $50,000 per violation. Senior Counsel Felicia Heimer represented OIG.",
        "metadata": {
            "penalty": [
                "50,000"
            ],
            "date": [
                "September 12, 2016"
            ],
            "hospital_name": [
                "Jackson Health System"
            ],
            "hospital_abbreviation": [
                "Jackson"
            ],
            "state": [
                "Florida"
            ]
        }
    },
    {
        "id": 10098,
        "paragraph": "On August 1, 2016, Palestine Regional Medical Center (PRMC), in Palestine, Texas, entered into a $45,000 settlement agreement with OIG. The settlement agreement resolves allegations that PRMC violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide stabilizing treatment and an appropriate transfer to a patient who presented to PRMC’s emergency department. OIG’s investigation revealed that a patient, who had a kidney transplant and was on dialysis, was waiting in the parking lot of a local dialysis center when she experienced significant shortness of breath. The patient was transported by ambulance to PRMC’s emergency department, where she was diagnosed with acute pulmonary edema and discharged to receive dialysis on an outpatient basis. The patient arrived at the dialysis center where dialysis was started promptly, but the patient’s condition deteriorated and she was taken back to PRMC’s emergency department where she was pronounced dead. OIG’s investigation concluded that PRMC failed to provide needed stabilizing treatment and an appropriate transfer when the patient presented to the emergency department the first time. Under EMTALA, hospitals can be fined up to $50,000 per violation. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "45,000"
            ],
            "date": [
                "August 1, 2016"
            ],
            "hospital_name": [
                "Palestine Regional Medical Center"
            ],
            "hospital_abbreviation": [
                "PRMC"
            ],
            "state": [
                "Texas"
            ]
        }
    },
    {
        "id": 10099,
        "paragraph": " On July 7, 2016, Regional One Health (ROH), in Memphis, Tennessee, entered into a $45,000 settlement agreement with OIG. The settlement agreement resolves allegations that ROH violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide an adequate medical screening examination and stabilizing treatment to a patient and inappropriately transferred the patient to another hospital. The patient presented at ROH with complaints of sudden pain in the lower right quadrant of his abdomen. OIG’s investigation revealed that despite the fact that ROH was aware of the patient’s abnormal lactic acid levels and perforated viscus, ROH failed to fully evaluate the severity and cause of the patient’s emergency condition and failed to provide the patient stabilizing treatment for sepsis. Instead, ROH transferred the patient to another hospital, even though ROH was capable of providing the highest level of care to the patient. OIG contends that the transfer by ROH was inappropriate because the patient was not informed of the risks of transfer, the benefits of transfer did not outweigh the risks, and the transfer unnecessarily cause a delay in the patient’s care. The patient died due to septic shock and respiratory failure within a week of his transfer by ROH. Under EMTALA, hospitals can be fined up to $50,000 per violation. Associate Counsel Srishti Miglani represented OIG.",
        "metadata": {
            "penalty": [
                "$45,000"
            ],
            "date": [
                "July 7, 2016"
            ],
            "hospital_name": [
                "Regional One Health"
            ],
            "hospital_abbreviation": [
                "ROH"
            ],
            "state": [
                "Tennessee"
            ]
        }
    },
    {
        "id": 10100,
        "paragraph": "On May 18, 2016, Grady Memorial Hospital Corporation d/b/a/ Grady Health System (GHS), in Atlanta, Georgia, entered into a $40,000 settlement agreement with OIG. The settlement agreement resolves allegations that GHS violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide an adequate medical screening examination and stabilizing treatment to a patient. OIG's investigation revealed the following. The patient was extracted from his apartment by a SWAT team and brought to GHS’s emergency department (ED) by a police officer due to complaints of suicidal and homicidal ideations. While at GHS, two Licensed Professional Counselors (LPCs) evaluated the patient and determined that the patient should be held involuntarily for further evaluation and treatment. Approximately five hours after the patient’s arrival in the ED, the ED physician discharged the patient without consulting the LPCs or the on-call psychiatrist. Under EMTALA, hospitals can be fined up to $50,000 per violation. Senior Counsel Sandra Sands and Associate Counsel Srishti Miglani represented OIG.",
        "metadata": {
            "penalty": [
                "40,000"
            ],
            "date": [
                "May 18, 2016"
            ],
            "hospital_name": [
                "Grady Health System"
            ],
            "hospital_abbreviation": [
                "GHS"
            ],
            "state": [
                "Georgia"
            ]
        }
    },
    {
        "id": 10101,
        "paragraph": "On January 6, 2016, Floyd Medical Center (FMC), in Rome, Georgia, entered into a $50,000 settlement agreement with OIG. The settlement agreement resolves allegations that FMC violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to evaluate and treat a mentally ill patient who was transferred from another hospital to FMC for involuntary inpatient psychiatric care. OIG's investigation revealed the following. The patient was aggressive and combative upon his arrival to FMC's emergency department. Three security personnel, including an off-duty police officer working for FMC, attempted to restrain the patient while a nurse went to retrieve medication to calm him down. When the security personnel entered the room, the patient attempted to strike one of them. In response, a security officer hit the patient in the head and pushed him until he fell on the bed. The security officers then wrestled the patient to the ground and handcuffed him, causing injury to the patient. When the nurse returned, the security personnel informed her that the patient's behavior was beyond what FMC could safely control. Without psychiatric evaluation or appropriate medical treatment, the emergency department physician medically cleared the patient and he was taken to jail. Despite having an on-call psychiatrist and capabilities to treat the patient, at no point was he evaluated or treated by a mental health professional. Under EMTALA, hospitals can be fined up to $50,000 per violation. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "50,000"
            ],
            "date": [
                "January 6, 2016"
            ],
            "hospital_name": [
                "Floyd Medical Center"
            ],
            "hospital_abbreviation": [
                "FMC"
            ],
            "state": [
                "Georgia"
            ]
        }
    },
    {
        "id": 10102,
        "paragraph": " On January 6, 2016, The University of Mississippi Medical Center (UMMC), in Jackson, Mississippi, entered into a $50,000 settlement agreement with OIG. The settlement agreement resolves allegations that UMMC failed to accept the appropriate transfer of a 64-year-old women who needed specialized capabilities of UMMC's hospital to stabilize her emergency medical condition. OIG's investigation revealed that the operator at UMMC refused the request to transfer the patient because of a UMMC policy that it would not accept the transfer of Louisiana residents. Under EMTALA, hospitals can be fined up to $50,000 per violation. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "50,000"
            ],
            "date": [
                "January 6, 2016"
            ],
            "hospital_name": [
                "The University of Mississippi Medical Center"
            ],
            "hospital_abbreviation": [
                "UMMC"
            ],
            "state": [
                "Mississippi"
            ]
        }
    },
    {
        "id": 10103,
        "paragraph": " On December 29, 2015, Moses H. Cone Memorial Hospital (MCMH), in Greensboro, North Carolina, entered into a $35,000 settlement agreement with OIG. The settlement agreement resolves allegations that MCMH violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide an adequate medical screening examination and stabilizing treatment for an 86-year-old female who presented to MCMH's emergency department after falling at home. OIG's investigation revealed that although an emergency room doctor evaluated her knee pain and performed other imaging tests, he did not fully evaluate her reported severe pain and inability to ambulate. OIG alleged she was discharged with a displaced fracture of her hip. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "35,000"
            ],
            "date": [
                "December 29, 2015"
            ],
            "hospital_name": [
                "Moses H. Cone Memorial Hospital"
            ],
            "hospital_abbreviation": [
                "MCMH"
            ],
            "state": [
                "North Carolina"
            ]
        }
    },
    {
        "id": 10104,
        "paragraph": "On December 21, 2015, Lake City Medical Center (LCMC), in Lake City, Florida, entered into a $25,000 settlement agreement with OIG. The settlement agreement resolves allegations that LCMC violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide an appropriate medical screening examination and stabilizing treatment for a 42-year-old female. OIG's investigation revealed the following. The patient arrived at LCMC's emergency department complaining of headaches, right arm pain and diarrhea the previous day. She was seen by a physician's assistant and then asked to wait in the waiting room. While there, she vomited and continued to complain of right arm pain. The physician's assistant concluded that she did not need immediate medical attention and asked the patient to leave the emergency department. When the patient resisted and her family complained, the emergency department personnel called the police to escort her out of the emergency department. After unsuccessful attempts by police and paramedics to get the patient into a car, her family requested the emergency department call an ambulance so she could be taken to another hospital. When the ambulance arrived, the patient was unresponsive and taken to another hospital where she was placed on a ventilator in the Intensive Care Unit and later diagnosed with bacterial meningitis. Under EMTALA, a small hospital can be fined up to $25,000 per violation. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "$25,000"
            ],
            "date": [
                "December 21, 2015"
            ],
            "hospital_name": [
                "Lake City Medical Center"
            ],
            "hospital_abbreviation": [
                "LCMC"
            ],
            "state": [
                "Florida"
            ]
        }
    },
    {
        "id": 10105,
        "paragraph": "On December 21, 2015, Santa Rosa Memorial Hospital (SRMH), in Santa Rosa, California, entered into a $50,000 settlement agreement with OIG. The settlement agreement resolves allegations that SRMH violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to provide an appropriate medical screening examination and stabilizing treatment to a patient found on SRMH's property. OIG's investigation revealed the following. The patient was seen the previous day in SRMH's emergency department for alcohol withdrawal and neck pain. The physician prescribed a medication for alcohol withdrawal and discharged the patient with instructions for alcohol withdrawal and alcohol abuse. The next morning, the patient was seen by multiple members of the hospital staff, including security, lying on the ground near the perimeter of SRMH's parking lot, possibly in need of medical assistance. Despite being notified several times that the patient may be in need of medical assistance, SRMH failed to respond. Eventually, a staff member who was jogging saw the patient on the ground and called 911. When EMS arrived, the patient had died shortly before EMS's arrival. An autopsy report revealed the cause of death to be acute bacterial pneumonia of the left lung. Under EMTALA, hospitals can be fined up to $50,000 per violation. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "50,000"
            ],
            "date": [
                "December 21, 2015"
            ],
            "hospital_name": [
                "Santa Rosa Memorial Hospital"
            ],
            "hospital_abbreviation": [
                "SRMH"
            ],
            "state": [
                "California"
            ]
        }
    },
    {
        "id": 10106,
        "paragraph": "On December 11, 2015, St. Francis Hospital - Downtown (St. Francis), in Greenville, South Carolina, entered into a $100,000 settlement agreement with OIG. The settlement agreement resolves allegations that St. Francis violated the Emergency Medical Treatment and Labor Act (EMTALA) when it failed to fully evaluate and treat two gunshot victims. OIG's investigation revealed that the first patient presented to St. Francis after being robbed and shot in the left leg within close range and the second patient after being shot in the abdomen at a club. OIG contends that although St. Francis had the capacity and capability to provide treatment to both gunshot victims, St. Francis transferred the patients to another hospital. OIG further contends that the benefits of the transfers did not outweigh the risks and unnecessarily placed the health of both gunshot victims at further risk. Under EMTALA hospitals can be fined up to $50,000 per violation. Senior Counsel Sandra Sands represented OIG.",
        "metadata": {
            "penalty": [
                "100,000"
            ],
            "date": [
                "December 11, 2015"
            ],
            "hospital_name": [
                "St. Francis Hospital, Downtown"
            ],
            "hospital_abbreviation": [
                "St. Francis"
            ],
            "state": [
                "South Carolina"
            ]
        }
    },
    {
        "id": 10107,
        "paragraph": "A hospital in Tennessee that allegedly transferred an unstable patient for insurance reasons will pay $40,000 in a settlement with the Office of the Inspector General (OIG) of the Department of Health and Human Services, it was announced today. Tristar Summit Medical Center in Hermitage, TN is settling allegations by the OIG that it broke the law when it transferred a patient that had come to its emergency department after consuming a bottle of antifreeze without first stabilizing the patient's medical condition. Emergency room personnel, it is alleged, determined the patient should be admitted to an intensive care unit and, despite the availability of a bed in the Tristar Summit ICU, the patient was sent elsewhere because the hospital did not accept the patient's insurance. The Emergency Medical Treatment and Active Labor Act (EMTALA) of 1986—often referred to as the patient anti-dumping law—requires a hospital to stabilize a patient's emergency condition within its capabilities prior to transfer, and a hospital may not transfer an unstable patient unless the patient requests transfer or a physician certifies that the benefits of transfer outweigh the risks. Under EMTALA hospitals can be fined up to $50,000 per violation.",
        "metadata": {
            "penalty": [
                "40,000"
            ],
            "date": [
                null
            ],
            "hospital_name": [
                "Tristar Summit Medical Center"
            ],
            "hospital_abbreviation": [
                null
            ],
            "state": [
                "Tennessee"
            ]
        }
    },
    {
        "id": 10108,
        "paragraph": "Effective November 17, 2014, Trident Health System (Trident) in South Carolina entered into a settlement agreement with the Office of Inspector General (OIG) for the U.S. Department of Health and Human Services to resolve claims that it failed to provide stabilizing treatment to a patient in one of its emergency rooms. Specifically, OIG alleged that on February 12, 2012, a 58-year-old male patient, who was incarcerated at the time, was transported by an Emergency Medical Services (EMS) ambulance to Moncks Corner Medical Center, a Trident facility. EMS contacted emergency room personnel to inform them of the patient's transport but, when the patient arrived at the emergency room, a nurse informed EMS personnel that the medical center could not treat the patient because Trident had a \"no trespass\" order on him. EMS then took the patient to a nearby hospital, and Trident never provided a medical screening examination of the patient. This $40,000 settlement resolves Trident's civil monetary penalties liability under the patient dumping statute.",
        "metadata": {
            "penalty": [
                "40,000"
            ],
            "date": [
                "November 17, 2014"
            ],
            "hospital_name": [
                "Trident Health System"
            ],
            "hospital_abbreviation": [
                "Trident"
            ],
            "state": [
                "South Carolina"
            ]
        }
    },
    {
        "id": 10109,
        "paragraph": "Springfield Hospital (Springfield), Vermont, agreed to pay $50,000 resolve its liability for Civil Monetary Penalties under the patient dumping statute. OIG alleged that: (1) Springfield failed to provide stabilizing treatment to a patient with an emergency psychiatric condition before having him criminally charged and transferred to jail; and (2) Springfield failed to provide an appropriate medical screening examination to a second patient before having him criminally charged and sent to jail.",
        "metadata": {
            "penalty": [
                "50,000"
            ],
            "date": [
                null
            ],
            "hospital_name": [
                "Springfield Hospital"
            ],
            "hospital_abbreviation": [
                "Springfield"
            ],
            "state": [
                "Vermont"
            ]
        }
    },
    {
        "id": 10110,
        "paragraph": "Effective August 5, 2014, Saint Joseph's Medical Center (SJMC), a 332 bed hospital located in Yonkers, NY, entered into a settlement agreement with the Office of Inspector General (OIG) for the U.S. Department of Health and Human Services. In the settlement agreement, SJMC agreed to pay $50,000 to resolve its civil monetary penalties liability under the patient dumping statute. Specifically, OIG alleged that SJMC violated the Emergency Medical Treatment and Labor Act (EMTALA) by failing to provide an appropriate medical screening examination to a patient that came to SJMC's emergency department with an emergency medical condition. Associate Counsel Patrick Garcia and Paralegal Specialist Mariel Filtz represented OIG in this matter.",
        "metadata": {
            "penalty": [
                "50,000"
            ],
            "date": [
                "August 5, 2014"
            ],
            "hospital_name": [
                "Saint Joseph's Medical Center"
            ],
            "hospital_abbreviation": [
                "SJMC"
            ],
            "state": [
                "New York"
            ]
        }
    },
    {
        "id": 10111,
        "paragraph": "Winter Haven Hospital (Winter Haven), Florida, agreed to pay $75,000 to resolve its liability for Civil Monetary Penalties under the patient dumping statute. OIG alleged that Winter Haven: (1) failed to accept the transfer of two patients who needed specialized capabilities or facilities available at Winter Haven; and (2) failed to provide medical examination and treatment to a third patient as required to stabilize his condition, within the capabilities of the staff and facilities available at Winter Haven.",
        "metadata": {
            "penalty": [
                "75,000"
            ],
            "date": [
                null
            ],
            "hospital_name": [
                "Winter Haven Hospital"
            ],
            "hospital_abbreviation": [
                "Winter Haven"
            ],
            "state": [
                "Florida"
            ]
        }
    },
    {
        "id": 10112,
        "paragraph": " Trinity Medical Center d/b/a Trinity Bettendorf (Trinity), Iowa, agreed to pay $40,000 to resolve its liability for Civil Monetary Penalties under the patient dumping statute. OIG alleged that Trinity failed to provide appropriate screening or stabilizing treatment for an individual who came to Trinity's emergency department with emergency medical and psychiatric conditions.",
        "metadata": {
            "penalty": [
                "40,000"
            ],
            "date": [
                null
            ],
            "hospital_name": [
                "Trinity Bettendorf"
            ],
            "hospital_abbreviation": [
                "Trinity"
            ],
            "state": [
                "Iowa"
            ]
        }
    },
    {
        "id": 10113,
        "paragraph": "Effective June 5, 2014, the Office of Inspector General (OIG) of the U.S. Department of Health and Human Services entered into a settlement agreement with St. Vincent Jennings Hospital (SVJH). SVJH agreed to pay $25,000 to resolve its liability for civil monetary penalties under the patient dumping statute. Specifically, OIG alleged that SVJH violated the Emergency Medical Treatment and Labor Act (EMTALA) by failing to provide an appropriate medical screening examination to a patient who arrived via ambulance to SVJH's emergency department with an emergency medical condition. OIG was represented in this matter by Associate Counsel Patrick Garcia and Eula Taylor.",
        "metadata": {
            "penalty": [
                "25,000"
            ],
            "date": [
                "June 5, 2014"
            ],
            "hospital_name": [
                "St. Vincent Jennings Hospital"
            ],
            "hospital_abbreviation": [
                "SVJH"
            ],
            "state": [
                "Indiana"
            ]
        }
    },
    {
        "id": 10114,
        "paragraph": " Olive View - UCLA Medical Center - a county hospital in Sylmar, CA - entered into a settlement agreement with the Office of Inspector General (OIG) of the U.S. Department of Health and Human Services, effective May 23, 2014. The $40,750 settlement resolves allegations that Olive View violated the Emergency Medical Treatment and Labor Act, (EMTALA), by failing to provide an individual with an appropriate medical screening examination (MSE) within the capability of the hospital's emergency department in order to determine whether he had an emergency medical condition. Specifically, the individual presented to the Olive View emergency department with signs of appendicitis and severe abdominal pain that he rated at a 10 on a 10-point scale. Despite his severe pain and symptoms, he was forced to wait for several hours to receive an MSE. After waiting for 6.5 hours, he left to seek medical screening and treatment at another hospital, where he was diagnosed with acute appendicitis with a large peritoneal abscess and had to undergo an immediate laparoscopic appendectomy. According to EMTALA, if an individual comes to a hospital emergency department and a request is made on his/her behalf for examination or treatment for a medical condition, the hospital must provide for an appropriate MSE within the capability of the emergency department to determine whether or not an emergency medical condition exists. OIG was represented by Associate Counsel Odies Williams, IV. Olive View was represented by Brandi M. Moore of the Los Angeles County Counsel's Office.",
        "metadata": {
            "penalty": [
                "40,750"
            ],
            "date": [
                "May 23, 2014"
            ],
            "hospital_name": [
                "Olive View, UCLA Medical Center"
            ],
            "hospital_abbreviation": [
                "Olive View"
            ],
            "state": [
                "California"
            ]
        }
    },
    {
        "id": 10115,
        "paragraph": "Gregory Bohn, M.D., Iowa, agreed to pay $35,000 to resolve his liability for Civil Monetary Penalties under the patient dumping statute. OIG alleged that Dr. Bohn, the on-call surgeon at Trinity Bettendorf, refused to examine or treat a patient who had an emergency medical condition that required surgery.",
        "metadata": {
            "penalty": [
                "35,000"
            ],
            "date": [
                null
            ],
            "hospital_name": [
                "Gregory Bohn"
            ],
            "hospital_abbreviation": [
                "Trinity Bettendorf"
            ],
            "state": [
                "Iowa"
            ]
        }
    },
    {
        "id": 10116,
        "paragraph": "Claiborne County Medical Center (CCMC), Mississippi, agreed to pay $25,000 to resolve its liability for Civil Monetary Penalties under the patient dumping statute. OIG alleged that CCMC failed to provide an adequate medical screening examination to a patient who presented to its emergency department.",
        "metadata": {
            "penalty": [
                "25,000"
            ],
            "date": [
                null
            ],
            "hospital_name": [
                "Claiborne County Medical Center"
            ],
            "hospital_abbreviation": [
                "CCMC"
            ],
            "state": [
                "Mississippi"
            ]
        }
    },
    {
        "id": 10117,
        "paragraph": "Carolinas Medical Center (Carolinas), North Carolina, agreed to pay $50,000 to resolve its liability for Civil Monetary Penalties under the patient dumping statute. OIG alleged that Carolinas failed to provide an appropriate medical screening examination or stabilizing treatment to a patient that needed psychiatric treatment.",
        "metadata": {
            "penalty": [
                "50,000"
            ],
            "date": [
                null
            ],
            "hospital_name": [
                "Carolinas Medical Center"
            ],
            "hospital_abbreviation": [
                "Carolinas"
            ],
            "state": [
                "North Carolina"
            ]
        }
    },
    {
        "id": 10118,
        "paragraph": "Regional Medical Center at Memphis (RMC), Tennessee, agreed to pay $50,000 to resolve its liability for Civil Monetary Penalties under the patient dumping statute. The OIG alleged that RMC failed to provide a medical screening examination to a patient who was refused access to the emergency department and told to go instead to a nearby hospital.",
        "metadata": {
            "penalty": [
                "50,000"
            ],
            "date": [
                null
            ],
            "hospital_name": [
                "Regional Medical Center at Memphis"
            ],
            "hospital_abbreviation": [
                "RMC"
            ],
            "state": [
                "Tennessee"
            ]
        }
    },
    {
        "id": 10119,
        "paragraph": "Northeast Georgia Medical Center (Northeast), Georgia, agreed to pay $50,000 to resolve its liability for Civil Monetary Penalties under the patient dumping statute. The OIG alleged that Northeast refused to accept an appropriate transfer of a patient who required Northeast's specialized capabilities.",
        "metadata": {
            "penalty": [
                "50,000"
            ],
            "date": [
                null
            ],
            "hospital_name": [
                "Northeast Georgia Medical Center"
            ],
            "hospital_abbreviation": [
                "Northeast"
            ],
            "state": [
                "Georgia"
            ]
        }
    },
    {
        "id": 10120,
        "paragraph": " The Finley Hospital (Finley), Iowa, agreed to pay $30,000 to resolve its liability for Civil Monetary Penalties under the patient dumping statute. The OIG alleged that Finley violated the requirements of the patient dumping statute when it delayed the provision of stabilizing treatment to a patient when it transferred him to another facility based in part upon his status as an IowaCare patient.",
        "metadata": {
            "penalty": [
                "30,000"
            ],
            "date": [
                null
            ],
            "hospital_name": [
                "Finley Hospital"
            ],
            "hospital_abbreviation": [
                "Finley"
            ],
            "state": [
                "Iowa"
            ]
        }
    },
    {
        "id": 10121,
        "paragraph": "St. Luke's Hospital (St. Luke's), Iowa, agreed to pay $25,000 to resolve its liability for Civil Monetary Penalties under the patient dumping statute. The OIG alleged that St. Luke's violated the requirements of the patient dumping statute when it failed to provide an appropriate medical screening examination by transferring the patient to another facility based in part upon his status as an IowaCare patient.",
        "metadata": {
            "penalty": [
                "25,000"
            ],
            "date": [
                null
            ],
            "hospital_name": [
                "St. Luke's Hospital"
            ],
            "hospital_abbreviation": [
                "St. Luke's"
            ],
            "state": [
                "Iowa"
            ]
        }
    },
    {
        "id": 10122,
        "paragraph": "Mahaska Health Partnership (Mahaska), Iowa, agreed to pay $20,000 to resolve its liability for Civil Monetary Penalties under the patient dumping statute. The OIG alleged that Mahaska failed to provide appropriate medical screening, stabilizing treatment, or an appropriate transfer for an individual who presented to Mahaska with a serious emergency medical condition.",
        "metadata": {
            "penalty": [
                "20,000"
            ],
            "date": [
                null
            ],
            "hospital_name": [
                "Mahaska Health Partnership"
            ],
            "hospital_abbreviation": [
                "Mahaska"
            ],
            "state": [
                "Iowa"
            ]
        }
    },
    {
        "id": 10123,
        "paragraph": "East Texas Medical Center Carthage (ETMC Carthage), Texas, agreed to pay $20,000 to resolve its liability for Civil Monetary Penalties under the patient dumping statute. The OIG alleged that ETMC Carthage violated the requirements of the patient dumping statute when it failed to provide an adequate medical screening examination to a patient who was 24 weeks pregnant. The patient presented to ETMC Carthage with complaints of uterine contractions and abdominal pain. The patient was told to seek care in Henderson Texas because ETMC Carthage did not have obstetrical (OB) service and did not have an OB doctor on staff. The patient then left ETMC Carthage by private vehicle.",
        "metadata": {
            "penalty": [
                "20,000"
            ],
            "date": [
                null
            ],
            "hospital_name": [
                "East Texas Medical Center Carthage"
            ],
            "hospital_abbreviation": [
                "ETMC Carthage"
            ],
            "state": [
                "Texas"
            ]
        }
    },
    {
        "id": 10124,
        "paragraph": " Mercy Hospital of Franciscan Sisters (Mercy), Iowa, agreed to pay $20,000 to resolve its liability for Civil Monetary Penalties under the patient dumping statute. The OIG alleged that Mercy violated the requirements of the patient dumping statute when it failed to provide an adequate medical screening examination, stabilizing treatment, or an appropriate transfer for a patient who presented to Mercy's emergency department after ingesting window de-icer, a product containing the toxin methanol.",
        "metadata": {
            "penalty": [
                "20,000"
            ],
            "date": [
                null
            ],
            "hospital_name": [
                "Mercy Hospital of Franciscan Sisters"
            ],
            "hospital_abbreviation": [
                "Mercy"
            ],
            "state": [
                "Iowa"
            ]
        }
    },
    {
        "id": 10125,
        "paragraph": " Emory University Hospital (Emory), Georgia, agreed to pay $50,000 to resolve its liability for Civil Monetary Penalties under the patient dumping statute. The OIG alleged that Emory refused to accept appropriate transfer of a patient who required Emory's specialized capabilities.",
        "metadata": {
            "penalty": [
                "50,000"
            ],
            "date": [
                null
            ],
            "hospital_name": [
                "Emory University Hospital"
            ],
            "hospital_abbreviation": [
                "Emory"
            ],
            "state": [
                "Georgia"
            ]
        }
    },
    {
        "id": 10126,
        "paragraph": "Donalsonville Hospital, Inc. (Donalsonville), Georgia, agreed to pay $25,000 to resolve its liability for Civil Monetary Penalties under the patient dumping statute. The OIG alleged that Donalsonville failed to provide an adequate medical screening examination to a patient who presented to their emergency department complaining of shortness of breath and chest pain. The patient did not receive any medical examination from a physician and was told he was required to pay a minimum fee of $100 to continue further treatment. The patient chose not to pay the fee and was discharged without receiving an appropriate medical screening examination. The delay in the provision of an appropriate medical screening examination and the imposition of a minimum fee to receive an appropriate medical screening examination were inappropriate.",
        "metadata": {
            "penalty": [
                "25,000"
            ],
            "date": [
                null
            ],
            "hospital_name": [
                "Donalsonville Hospital, Inc."
            ],
            "hospital_abbreviation": [
                "Donalsonville"
            ],
            "state": [
                "Georgia"
            ]
        }
    },
    {
        "id": 10127,
        "paragraph": "Sacred Heart Hospital (SHH), IL, agreed to pay $50,000 to resolve its liability for Civil Monetary Penalties under the patient dumping statute. The OIG alleged that SHH failed to provide a medical screening examination for a 63-year old woman who presented to the emergency department and was not breathing. SHH provided no screening and called the Chicago Fire Department who transferred her to another hospital where she was pronounced dead.",
        "metadata": {
            "penalty": [
                "50,000"
            ],
            "date": [
                null
            ],
            "hospital_name": [
                "Sacred Heart Hospital"
            ],
            "hospital_abbreviation": [
                "SHH"
            ],
            "state": [
                "Illinois"
            ]
        }
    },
    {
        "id": 10128,
        "paragraph": "Holmes Regional Medical Center (HRMC), FL, agreed to pay $50,000 to resolve its liability for Civil Monetary Penalties under the patient dumping statute. The OIG alleged that HRMC failed to provide a medical screening examination and to adequately stabilize a 30-year old pregnant woman who presented to their emergency department experiencing chest pains, in potential cardiac arrest, and became unresponsive. Both the patient and her baby died.",
        "metadata": {
            "penalty": [
                "50,000"
            ],
            "date": [
                null
            ],
            "hospital_name": [
                "Holmes Regional Medical Center"
            ],
            "hospital_abbreviation": [
                "HRMC"
            ],
            "state": [
                "Florida"
            ]
        }
    }
]